{"[PAD]": 0, "[UNK]": 1, "[CLS]": 2, "[SEP]": 3, "[MASK]": 4, "the": 5, ".": 6, ",": 7, "to": 8, "of": 9, "and": 10, "a": 11, "in": 12, "-": 13, "that": 14, "is": 15, "\u2019": 16, "for": 17, "it": 18, "on": 19, "\"": 20, "with": 21, "s": 22, "as": 23, "was": 24, "i": 25, ":": 26, ")": 27, "(": 28, "this": 29, "be": 30, "you": 31, "are": 32, "he": 33, "at": 34, "\u201c": 35, "\u201d": 36, "by": 37, "have": 38, "from": 39, "but": 40, "not": 41, "we": 42, "an": 43, "they": 44, "his": 45, "or": 46, "has": 47, "said": 48, "will": 49, "/": 50, "their": 51, "one": 52, "more": 53, "all": 54, "can": 55, "who": 56, "about": 57, "if": 58, "which": 59, "were": 60, "had": 61, "there": 62, "so": 63, "t": 64, "when": 65, "?": 66, "up": 67, "would": 68, "been": 69, "out": 70, "what": 71, "]": 72, "[": 73, "new": 74, "also": 75, "like": 76, "\u2014": 77, "people": 78, "time": 79, "no": 80, "your": 81, "its": 82, "some": 83, "just": 84, "than": 85, "other": 86, "my": 87, "do": 88, "1": 89, "after": 90, "our": 91, "her": 92, "into": 93, "she": 94, "first": 95, "them": 96, ";": 97, "\u2013": 98, "two": 99, "only": 100, "over": 101, "how": 102, "now": 103, "year": 104, "these": 105, "could": 106, "get": 107, "2": 108, "most": 109, "$": 110, "because": 111, "even": 112, "!": 113, "any": 114, "him": 115, "us": 116, "years": 117, "then": 118, "me": 119, "many": 120, "make": 121, "while": 122, "where": 123, "may": 124, "those": 125, "being": 126, "way": 127, "last": 128, "3": 129, "well": 130, "back": 131, "see": 132, "very": 133, "world": 134, "much": 135, "state": 136, "before": 137, "'": 138, "=": 139, "such": 140, "know": 141, "5": 142, "should": 143, "work": 144, "made": 145, "%": 146, "use": 147, "through": 148, "think": 149, "game": 150, "here": 151, "still": 152, "right": 153, "going": 154, "4": 155, "0": 156, "against": 157, "good": 158, "did": 159, "re": 160, "down": 161, "day": 162, "take": 163, "government": 164, "off": 165, "want": 166, "says": 167, "10": 168, "between": 169, "go": 170, "three": 171, "same": 172, "it's": 173, "since": 174, "during": 175, "both": 176, "around": 177, "team": 178, "say": 179, "long": 180, "need": 181, "really": 182, "m": 183, "used": 184, "part": 185, "another": 186, "trump": 187, "own": 188, "000": 189, "*": 190, "president": 191, "u": 192, "don": 193, "life": 194, "city": 195, "under": 196, "6": 197, "every": 198, "told": 199, "high": 200, "public": 201, "each": 202, "too": 203, "\u2018": 204, "end": 205, "something": 206, "next": 207, "police": 208, "best": 209, ">": 210, "things": 211, "why": 212, "does": 213, "never": 214, "few": 215, "old": 216, "system": 217, "however": 218, "found": 219, "7": 220, "without": 221, "states": 222, "great": 223, "might": 224, "come": 225, "according": 226, "home": 227, "including": 228, "8": 229, "called": 230, "different": 231, "man": 232, "lot": 233, "d": 234, "group": 235, "look": 236, "help": 237, "little": 238, "point": 239, "season": 240, "set": 241, "show": 242, "news": 243, "million": 244, "support": 245, "number": 246, "week": 247, "place": 248, "second": 249, "\u2026": 250, "better": 251, "data": 252, "using": 253, "big": 254, "case": 255, "national": 256, "american": 257, "got": 258, "left": 259, "times": 260, "house": 261, "play": 262, "find": 263, "power": 264, "based": 265, "country": 266, "#": 267, "9": 268, "top": 269, "free": 270, "though": 271, "women": 272, "ve": 273, "percent": 274, "change": 275, "put": 276, "law": 277, "four": 278, "again": 279, "company": 280, "information": 281, "later": 282, "united": 283, "story": 284, "far": 285, "party": 286, "@": 287, "20": 288, "money": 289, "com": 290, "less": 291, "&": 292, "already": 293, "+": 294, "12": 295, "always": 296, "today": 297, "white": 298, "war": 299, "making": 300, "once": 301, "family": 302, "thing": 303, "school": 304, "media": 305, "away": 306, "able": 307, "until": 308, "11": 309, "must": 310, "days": 311, "real": 312, "games": 313, "political": 314, "fact": 315, "yet": 316, "|": 317, "least": 318, "15": 319, "working": 320, "enough": 321, "health": 322, "run": 323, "full": 324, "don't": 325, "report": 326, "mr": 327, "30": 328, "came": 329, "former": 330, "five": 331, "per": 332, "whether": 333, "actually": 334, "having": 335, "let": 336, "important": 337, "keep": 338, "name": 339, "start": 340, "often": 341, "ever": 342, "several": 343, "court": 344, "open": 345, "order": 346, "early": 347, "post": 348, "took": 349, "give": 350, "small": 351, "become": 352, "past": 353, "men": 354, "level": 355, "line": 356, "security": 357, "business": 358, "university": 359, "read": 360, "players": 361, "social": 362, "human": 363, "children": 364, "video": 365, "doing": 366, "known": 367, "community": 368, "among": 369, "given": 370, "within": 371, "seen": 372, "hard": 373, "future": 374, "campaign": 375, "black": 376, "c": 377, "example": 378, "am": 379, "ll": 380, "went": 381, "control": 382, "likely": 383, "2016": 384, "general": 385, "done": 386, "water": 387, "sure": 388, "history": 389, "side": 390, "following": 391, "local": 392, "others": 393, "feel": 394, "night": 395, "series": 396, "asked": 397, "months": 398, "course": 399, "e": 400, "<": 401, "process": 402, "york": 403, "head": 404, "large": 405, "possible": 406, "getting": 407, "across": 408, "members": 409, "means": 410, "person": 411, "love": 412, "research": 413, "office": 414, "service": 415, "looking": 416, "obama": 417, "month": 418, "kind": 419, "north": 420, "2015": 421, "young": 422, "project": 423, "believe": 424, "call": 425, "thought": 426, "makes": 427, "almost": 428, "edit": 429, "instead": 430, "live": 431, "book": 432, "problem": 433, "{": 434, "}": 435, "available": 436, "major": 437, "along": 438, "market": 439, "area": 440, "added": 441, "federal": 442, "together": 443, "issue": 444, "rights": 445, "recent": 446, "2014": 447, "rather": 448, "half": 449, "started": 450, "trying": 451, "policy": 452, "bill": 453, "deal": 454, "international": 455, "ago": 456, "idea": 457, "comes": 458, "16": 459, "move": 460, "experience": 461, "won": 462, "anything": 463, "care": 464, "13": 465, "military": 466, "south": 467, "p": 468, "didn": 469, "twitter": 470, "image": 471, "nothing": 472, "try": 473, "14": 474, "program": 475, "player": 476, "job": 477, "space": 478, "department": 479, "question": 480, "behind": 481, "john": 482, "clear": 483, "current": 484, "class": 485, "america": 486, "100": 487, "that's": 488, "list": 489, "bit": 490, "25": 491, "saying": 492, "six": 493, "study": 494, "face": 495, "third": 496, "18": 497, "taken": 498, "single": 499, "death": 500, "taking": 501, "someone": 502, "center": 503, "energy": 504, "action": 505, "pay": 506, "everything": 507, "50": 508, "plan": 509, "probably": 510, "food": 511, "close": 512, "although": 513, "film": 514, "further": 515, "coming": 516, "either": 517, "wanted": 518, "al": 519, "\\": 520, "development": 521, "i'm": 522, "2013": 523, "hand": 524, "low": 525, "points": 526, "create": 527, "non": 528, "washington": 529, "act": 530, "body": 531, "true": 532, "tax": 533, "win": 534, "due": 535, "form": 536, "reported": 537, "air": 538, "continue": 539, "2012": 540, "everyone": 541, "doesn": 542, "below": 543, "bad": 544, "league": 545, "final": 546, "building": 547, "officials": 548, "2017": 549, "clinton": 550, "force": 551, "decision": 552, "students": 553, "17": 554, "companies": 555, "press": 556, "view": 557, "tell": 558, "issues": 559, "attack": 560, "result": 561, "wrote": 562, "outside": 563, "access": 564, "similar": 565, "de": 566, "whole": 567, "running": 568, "reason": 569, "released": 570, "matter": 571, "services": 572, "self": 573, "car": 574, "election": 575, "seems": 576, "above": 577, "street": 578, "release": 579, "special": 580, "hours": 581, "role": 582, "return": 583, "short": 584, "source": 585, "statement": 586, "stop": 587, "simply": 588, "share": 589, "director": 590, "economic": 591, "version": 592, "front": 593, "key": 594, "light": 595, "cost": 596, "hit": 597, "especially": 598, "despite": 599, "began": 600, "march": 601, "main": 602, "age": 603, "provide": 604, "music": 605, "lead": 606, "value": 607, "himself": 608, "west": 609, "turn": 610, "evidence": 611, "article": 612, "talk": 613, "term": 614, "online": 615, "led": 616, "lost": 617, "mean": 618, "code": 619, "countries": 620, "became": 621, "co": 622, "earlier": 623, "record": 624, "itself": 625, "woman": 626, "event": 627, "red": 628, "playing": 629, "pretty": 630, "industry": 631, "groups": 632, "late": 633, "b": 634, "themselves": 635, "china": 636, "needed": 637, "24": 638, "quite": 639, "needs": 640, "technology": 641, "shows": 642, "recently": 643, "facebook": 644, "photo": 645, "near": 646, "site": 647, "position": 648, "include": 649, "star": 650, "vote": 651, "room": 652, "type": 653, "played": 654, "sense": 655, "test": 656, "field": 657, "minister": 658, "saw": 659, "total": 660, "anyone": 661, "watch": 662, "changes": 663, "strong": 664, "anti": 665, "forward": 666, "build": 667, "friends": 668, "page": 669, "mind": 670, "higher": 671, "results": 672, "r": 673, "fight": 674, "follow": 675, "global": 676, "republican": 677, "weeks": 678, "held": 679, "else": 680, "google": 681, "x": 682, "fire": 683, "19": 684, "related": 685, "2011": 686, "price": 687, "longer": 688, "june": 689, "official": 690, "soon": 691, "private": 692, "words": 693, "rate": 694, "minutes": 695, "add": 696, "foreign": 697, "science": 698, "common": 699, "potential": 700, "hope": 701, "40": 702, "created": 703, "nearly": 704, "billion": 705, "july": 706, "inside": 707, "understand": 708, "original": 709, "network": 710, "email": 711, "21": 712, "board": 713, "bring": 714, "easy": 715, "design": 716, "financial": 717, "average": 718, "middle": 719, "questions": 720, "living": 721, "legal": 722, "administration": 723, "internet": 724, "22": 725, "maybe": 726, "problems": 727, "interest": 728, "leave": 729, "content": 730, "works": 731, "model": 732, "certain": 733, "god": 734, "increase": 735, "received": 736, "currently": 737, "yes": 738, "workers": 739, "expected": 740, "trade": 741, "2010": 742, "april": 743, "member": 744, "college": 745, "ways": 746, "americans": 747, "didn't": 748, "personal": 749, "fans": 750, "cannot": 751, "child": 752, "published": 753, "reports": 754, "chief": 755, "response": 756, "perhaps": 757, "risk": 758, "announced": 759, "users": 760, "phone": 761, "step": 762, "shot": 763, "defense": 764, "county": 765, "involved": 766, "n": 767, "allow": 768, "friday": 769, "finally": 770, "sometimes": 771, "via": 772, "medical": 773, "cut": 774, "wrong": 775, "society": 776, "effect": 777, "performance": 778, "oil": 779, "cases": 780, "sign": 781, "race": 782, "killed": 783, "note": 784, "terms": 785, "isn": 786, "\u00ad": 787, "east": 788, "please": 789, "lives": 790, "check": 791, "monday": 792, "road": 793, "justice": 794, "ability": 795, "worked": 796, "david": 797, "land": 798, "takes": 799, "amount": 800, "rest": 801, "23": 802, "park": 803, "goal": 804, "club": 805, "difficult": 806, "he's": 807, "january": 808, "simple": 809, "entire": 810, "staff": 811, "september": 812, "production": 813, "committee": 814, "tuesday": 815, "russia": 816, "meeting": 817, "period": 818, "events": 819, "leader": 820, "ground": 821, "built": 822, "tv": 823, "teams": 824, "forces": 825, "moment": 826, "whose": 827, "chance": 828, "goes": 829, "november": 830, "democratic": 831, "plans": 832, "sex": 833, "central": 834, "education": 835, "union": 836, "website": 837, "turned": 838, "happened": 839, "gave": 840, "character": 841, "images": 842, "morning": 843, "size": 844, "european": 845, "there's": 846, "movement": 847, "career": 848, "situation": 849, "october": 850, "ask": 851, "bank": 852, "training": 853, "word": 854, "areas": 855, "congress": 856, "language": 857, "economy": 858, "you're": 859, "popular": 860, "numbers": 861, "decided": 862, "russian": 863, "buy": 864, "significant": 865, "agency": 866, "cause": 867, "sent": 868, "upon": 869, "green": 870, "felt": 871, "growth": 872, "00": 873, "previous": 874, "focus": 875, "http": 876, "couple": 877, "san": 878, "seven": 879, "quickly": 880, "wednesday": 881, "british": 882, "lower": 883, "uk": 884, "heard": 885, "nation": 886, "climate": 887, "thursday": 888, "population": 889, "range": 890, "figure": 891, "included": 892, "rules": 893, "account": 894, "huge": 895, "august": 896, "paul": 897, "art": 898, "wants": 899, "allowed": 900, "offer": 901, "various": 902, "spent": 903, "hold": 904, "gets": 905, "looks": 906, "december": 907, "systems": 908, "father": 909, "israel": 910, "2008": 911, "interview": 912, "knew": 913, "written": 914, "happen": 915, "impact": 916, "jobs": 917, "attention": 918, "quality": 919, "california": 920, "features": 921, "sunday": 922, "tried": 923, "senate": 924, "27": 925, "canada": 926, "church": 927, "learn": 928, "seem": 929, "round": 930, "present": 931, "talking": 932, "latest": 933, "2009": 934, "europe": 935, "mark": 936, "worth": 937, "doesn't": 938, "century": 939, "26": 940, "brought": 941, "28": 942, "conference": 943, "review": 944, "address": 945, "investigation": 946, "mother": 947, "particular": 948, "drug": 949, "leaders": 950, "base": 951, "advertisement": 952, "natural": 953, "dead": 954, "majority": 955, "j": 956, "stay": 957, "council": 958, "donald": 959, "specific": 960, "app": 961, "file": 962, "daily": 963, "summer": 964, "we're": 965, "user": 966, "guy": 967, "town": 968, "date": 969, "violence": 970, "starting": 971, "beyond": 972, "f": 973, "football": 974, "hands": 975, "o": 976, "message": 977, "remember": 978, "individual": 979, "g": 980, "considered": 981, "stories": 982, "complete": 983, "reading": 984, "pro": 985, "fall": 986, "success": 987, "levels": 988, "certainly": 989, "approach": 990, "safety": 991, "pass": 992, "officers": 993, "writing": 994, "comments": 995, "movie": 996, "parents": 997, "modern": 998, "growing": 999, "details": 1000, "heart": 1001, "officer": 1002, "dr": 1003, "particularly": 1004, "eight": 1005, "army": 1006, "product": 1007, "paid": 1008, "continued": 1009, "india": 1010, "completely": 1011, "store": 1012, "michael": 1013, "intelligence": 1014, "culture": 1015, "gun": 1016, "standard": 1017, "wall": 1018, "earth": 1019, "executive": 1020, "exactly": 1021, "answer": 1022, "practice": 1023, "addition": 1024, "opportunity": 1025, "biggest": 1026, "leading": 1027, "usually": 1028, "serious": 1029, "sound": 1030, "claims": 1031, "products": 1032, "style": 1033, "software": 1034, "ready": 1035, "additional": 1036, "attacks": 1037, "required": 1038, "february": 1039, "pick": 1040, "nature": 1041, "stand": 1042, "interesting": 1043, "giving": 1044, "write": 1045, "income": 1046, "consider": 1047, "saturday": 1048, "multiple": 1049, "can't": 1050, "named": 1051, "60": 1052, "son": 1053, "london": 1054, "thinking": 1055, "prime": 1056, "speed": 1057, "credit": 1058, "throughout": 1059, "choice": 1060, "described": 1061, "function": 1062, "damage": 1063, "drive": 1064, "paper": 1065, "changed": 1066, "deep": 1067, "kids": 1068, "region": 1069, "break": 1070, "cover": 1071, "friend": 1072, "republicans": 1073, "organization": 1074, "title": 1075, "match": 1076, "james": 1077, "search": 1078, "web": 1079, "coach": 1080, "reality": 1081, "fun": 1082, "effort": 1083, "district": 1084, "sexual": 1085, "provided": 1086, "29": 1087, "student": 1088, "500": 1089, "parts": 1090, "meet": 1091, "effects": 1092, "stage": 1093, "happy": 1094, "costs": 1095, "expect": 1096, "st": 1097, "voters": 1098, "laws": 1099, "wasn": 1100, "overall": 1101, "looked": 1102, "card": 1103, "books": 1104, "eventually": 1105, "analysis": 1106, "western": 1107, "texas": 1108, "increased": 1109, "alone": 1110, "remains": 1111, "blue": 1112, "ball": 1113, "chinese": 1114, "showed": 1115, "relationship": 1116, "capital": 1117, "sort": 1118, "thus": 1119, "update": 1120, "king": 1121, "guys": 1122, "fast": 1123, "thousands": 1124, "calls": 1125, "hour": 1126, "nuclear": 1127, "designed": 1128, "limited": 1129, "budget": 1130, "claim": 1131, "civil": 1132, "lack": 1133, "comment": 1134, "efforts": 1135, "died": 1136, "immediately": 1137, "moving": 1138, "senior": 1139, "scene": 1140, "speech": 1141, "gone": 1142, "met": 1143, "hear": 1144, "ones": 1145, "www": 1146, "gas": 1147, "thanks": 1148, "includes": 1149, "battle": 1150, "computer": 1151, "presidential": 1152, "towards": 1153, "ahead": 1154, "wife": 1155, "track": 1156, "religious": 1157, "stuff": 1158, "secretary": 1159, "visit": 1160, "politics": 1161, "apple": 1162, "crime": 1163, "directly": 1164, "table": 1165, "property": 1166, "studies": 1167, "schools": 1168, "piece": 1169, "loss": 1170, "target": 1171, "remain": 1172, "environment": 1173, "freedom": 1174, "super": 1175, "debate": 1176, "pressure": 1177, "democrats": 1178, "associated": 1179, "compared": 1180, "judge": 1181, "letter": 1182, "beginning": 1183, "sports": 1184, "save": 1185, "la": 1186, "manager": 1187, "toward": 1188, "subject": 1189, "text": 1190, "largest": 1191, "\u00a3": 1192, "moved": 1193, "contact": 1194, "dark": 1195, "device": 1196, "poor": 1197, "passed": 1198, "posted": 1199, "safe": 1200, "windows": 1201, "conservative": 1202, "box": 1203, "failed": 1204, "born": 1205, "31": 1206, "reach": 1207, "receive": 1208, "conditions": 1209, "english": 1210, "clearly": 1211, "characters": 1212, "reasons": 1213, "brain": 1214, "blood": 1215, "french": 1216, "appears": 1217, "helped": 1218, "resources": 1219, "mass": 1220, "crisis": 1221, "independent": 1222, "whatever": 1223, "core": 1224, "digital": 1225, "challenge": 1226, "powerful": 1227, "difference": 1228, "screen": 1229, "35": 1230, "they're": 1231, "treatment": 1232, "section": 1233, "physical": 1234, "l": 1235, "spending": 1236, "myself": 1237, "eyes": 1238, "families": 1239, "wide": 1240, "shown": 1241, "sources": 1242, "v": 1243, "previously": 1244, "cup": 1245, "feature": 1246, "protect": 1247, "candidate": 1248, "rule": 1249, "greater": 1250, "hospital": 1251, "weapons": 1252, "necessary": 1253, "management": 1254, "forced": 1255, "german": 1256, "status": 1257, "signed": 1258, "author": 1259, "threat": 1260, "option": 1261, "ice": 1262, "ideas": 1263, "researchers": 1264, "mobile": 1265, "records": 1266, "fighting": 1267, "i've": 1268, "bitcoin": 1269, "actions": 1270, "rise": 1271, "yourself": 1272, "picture": 1273, "positive": 1274, "primary": 1275, "sea": 1276, "fear": 1277, "george": 1278, "followed": 1279, "voice": 1280, "allows": 1281, "syria": 1282, "projects": 1283, "attempt": 1284, "h": 1285, "charge": 1286, "developed": 1287, "easily": 1288, "200": 1289, "gives": 1290, "begin": 1291, "\u2022": 1292, "link": 1293, "basic": 1294, "2007": 1295, "send": 1296, "benefits": 1297, "cities": 1298, "lines": 1299, "perfect": 1300, "block": 1301, "truth": 1302, "association": 1303, "speaking": 1304, "female": 1305, "individuals": 1306, "uses": 1307, "decades": 1308, "appear": 1309, "contract": 1310, "station": 1311, "fully": 1312, "plus": 1313, "agreement": 1314, "goals": 1315, "authorities": 1316, "appeared": 1317, "brown": 1318, "highly": 1319, "continues": 1320, "k": 1321, "sales": 1322, "fine": 1323, "customers": 1324, "photos": 1325, "larger": 1326, "activity": 1327, "door": 1328, "rates": 1329, "w": 1330, "scale": 1331, "australia": 1332, "criminal": 1333, "adding": 1334, "nice": 1335, "favorite": 1336, "successful": 1337, "eu": 1338, "avoid": 1339, "calling": 1340, "gold": 1341, "click": 1342, "programs": 1343, "options": 1344, "shooting": 1345, "direct": 1346, "noted": 1347, "pre": 1348, "girl": 1349, "net": 1350, "winning": 1351, "color": 1352, "isn't": 1353, "material": 1354, "creating": 1355, "secret": 1356, "knowledge": 1357, "traditional": 1358, "professor": 1359, "regular": 1360, "places": 1361, "germany": 1362, "reached": 1363, "none": 1364, "feet": 1365, "attorney": 1366, "seeing": 1367, "wait": 1368, "launch": 1369, "hillary": 1370, "extra": 1371, "citizens": 1372, "commission": 1373, "join": 1374, "indeed": 1375, "mostly": 1376, "demand": 1377, "seemed": 1378, "smith": 1379, "cent": 1380, "funding": 1381, "unique": 1382, "speak": 1383, "application": 1384, "kept": 1385, "border": 1386, "prices": 1387, "32": 1388, "45": 1389, "radio": 1390, "ended": 1391, "operations": 1392, "employees": 1393, "island": 1394, "notes": 1395, "therefore": 1396, "foundation": 1397, "caused": 1398, "iraq": 1399, "pm": 1400, "complex": 1401, "mission": 1402, "learning": 1403, "knows": 1404, "double": 1405, "episode": 1406, "strategy": 1407, "nine": 1408, "leaving": 1409, "critical": 1410, "values": 1411, "spend": 1412, "choose": 1413, "claimed": 1414, "normal": 1415, "travel": 1416, "iran": 1417, "patients": 1418, "incident": 1419, "policies": 1420, "blog": 1421, "concerns": 1422, "eye": 1423, "platform": 1424, "song": 1425, "memory": 1426, "television": 1427, "prison": 1428, "map": 1429, "opening": 1430, "machine": 1431, "theory": 1432, "raised": 1433, "scientists": 1434, "cars": 1435, "florida": 1436, "happens": 1437, "residents": 1438, "sold": 1439, "rock": 1440, "oh": 1441, "band": 1442, "opposition": 1443, "ten": 1444, "generation": 1445, "mike": 1446, "charges": 1447, "kill": 1448, "chicago": 1449, "weekend": 1450, "etc": 1451, "massive": 1452, "gay": 1453, "produced": 1454, "location": 1455, "thank": 1456, "fair": 1457, "england": 1458, "generally": 1459, "effective": 1460, "investment": 1461, "marriage": 1462, "trust": 1463, "ensure": 1464, "hundreds": 1465, "et": 1466, "names": 1467, "actual": 1468, "push": 1469, "devices": 1470, "require": 1471, "feeling": 1472, "offered": 1473, "host": 1474, "draft": 1475, "male": 1476, "parties": 1477, "highest": 1478, "miles": 1479, "camera": 1480, "japan": 1481, "revealed": 1482, "operation": 1483, "learned": 1484, "france": 1485, "improve": 1486, "heavy": 1487, "nor": 1488, "fox": 1489, "99": 1490, "meant": 1491, "worse": 1492, "influence": 1493, "arrested": 1494, "asking": 1495, "active": 1496, "lose": 1497, "los": 1498, "trial": 1499, "believed": 1500, "millions": 1501, "nations": 1502, "benefit": 1503, "80": 1504, "whom": 1505, "provides": 1506, "request": 1507, "marijuana": 1508, "vs": 1509, "weight": 1510, "labor": 1511, "die": 1512, "runs": 1513, "prevent": 1514, "hot": 1515, "path": 1516, "bush": 1517, "showing": 1518, "muslim": 1519, "driving": 1520, "protection": 1521, "confirmed": 1522, "debt": 1523, "peace": 1524, "understanding": 1525, "christian": 1526, "interested": 1527, "cross": 1528, "solution": 1529, "opinion": 1530, "quick": 1531, "straight": 1532, "dollars": 1533, "joined": 1534, "bar": 1535, "https": 1536, "responsible": 1537, "chris": 1538, "sell": 1539, "islamic": 1540, "2006": 1541, "unit": 1542, "professional": 1543, "y": 1544, "fit": 1545, "method": 1546, "produce": 1547, "era": 1548, "existing": 1549, "victory": 1550, "rich": 1551, "bottom": 1552, "spot": 1553, "illegal": 1554, "johnson": 1555, "disease": 1556, "types": 1557, "agreed": 1558, "90": 1559, "meaning": 1560, "watching": 1561, "canadian": 1562, "offers": 1563, "authority": 1564, "putting": 1565, "species": 1566, "proposed": 1567, "surface": 1568, "fourth": 1569, "drop": 1570, "boy": 1571, "mid": 1572, "institute": 1573, "carry": 1574, "leadership": 1575, "extremely": 1576, "ii": 1577, "respect": 1578, "walk": 1579, "basis": 1580, "documents": 1581, "traffic": 1582, "finding": 1583, "agree": 1584, "opened": 1585, "sun": 1586, "cards": 1587, "exchange": 1588, "behavior": 1589, "insurance": 1590, "fan": 1591, "centre": 1592, "serve": 1593, "enforcement": 1594, "worst": 1595, "explained": 1596, "hall": 1597, "minute": 1598, "competition": 1599, "definitely": 1600, "shared": 1601, "drugs": 1602, "robert": 1603, "becoming": 1604, "supporters": 1605, "communities": 1606, "becomes": 1607, "testing": 1608, "legislation": 1609, "coverage": 1610, "standing": 1611, "sanders": 1612, "planned": 1613, "reduce": 1614, "dangerous": 1615, "square": 1616, "annual": 1617, "served": 1618, "girls": 1619, "vehicle": 1620, "fund": 1621, "progress": 1622, "tools": 1623, "construction": 1624, "grow": 1625, "housing": 1626, "views": 1627, "wasn't": 1628, "floor": 1629, "planning": 1630, "cash": 1631, "israeli": 1632, "accused": 1633, "un": 1634, "cool": 1635, "easier": 1636, "onto": 1637, "obviously": 1638, "audience": 1639, "clean": 1640, "otherwise": 1641, "hearing": 1642, "cancer": 1643, "firm": 1644, "70": 1645, "victims": 1646, "nfl": 1647, "prior": 1648, "immigration": 1649, "banks": 1650, "ran": 1651, "separate": 1652, "items": 1653, "closed": 1654, "advantage": 1655, "imagine": 1656, "sites": 1657, "korea": 1658, "tech": 1659, "server": 1660, "album": 1661, "launched": 1662, "supported": 1663, "northern": 1664, "southern": 1665, "android": 1666, "camp": 1667, "river": 1668, "structure": 1669, "returned": 1670, "enjoy": 1671, "apparently": 1672, "unless": 1673, "animals": 1674, "cold": 1675, "decade": 1676, "supreme": 1677, "issued": 1678, "ms": 1679, "journal": 1680, "degree": 1681, "concept": 1682, "purpose": 1683, "collection": 1684, "argument": 1685, "abuse": 1686, "explain": 1687, "instance": 1688, "false": 1689, "older": 1690, "org": 1691, "aren": 1692, "flight": 1693, "33": 1694, "beer": 1695, "jewish": 1696, "telling": 1697, "smaller": 1698, "cast": 1699, "established": 1700, "jones": 1701, "develop": 1702, "pain": 1703, "setting": 1704, "holding": 1705, "measure": 1706, "2005": 1707, "ultimately": 1708, "suggested": 1709, "foot": 1710, "dog": 1711, "aware": 1712, "fbi": 1713, "concerned": 1714, "indian": 1715, "vice": 1716, "focused": 1717, "charged": 1718, "spoke": 1719, "environmental": 1720, "initial": 1721, "grand": 1722, "liberal": 1723, "discovered": 1724, "negative": 1725, "keeping": 1726, "display": 1727, "labour": 1728, "missing": 1729, "stated": 1730, "meanwhile": 1731, "requires": 1732, "enter": 1733, "caught": 1734, "businesses": 1735, "activities": 1736, "candidates": 1737, "files": 1738, "notice": 1739, "direction": 1740, "cell": 1741, "owner": 1742, "raise": 1743, "we've": 1744, "truly": 1745, "ban": 1746, "plant": 1747, "plays": 1748, "conflict": 1749, "changing": 1750, "command": 1751, "entirely": 1752, "heat": 1753, "allowing": 1754, "largely": 1755, "solar": 1756, "driver": 1757, "willing": 1758, "daughter": 1759, "waiting": 1760, "discussion": 1761, "beat": 1762, "microsoft": 1763, "division": 1764, "ryan": 1765, "caption": 1766, "object": 1767, "placed": 1768, "gender": 1769, "commercial": 1770, "identity": 1771, "animal": 1772, "concern": 1773, "brand": 1774, "quarter": 1775, "mental": 1776, "spring": 1777, "train": 1778, "reuters": 1779, "absolutely": 1780, "spread": 1781, "models": 1782, "doubt": 1783, "introduced": 1784, "japanese": 1785, "removed": 1786, "background": 1787, "task": 1788, "killing": 1789, "decisions": 1790, "injury": 1791, "african": 1792, "wouldn": 1793, "300": 1794, "figures": 1795, "supposed": 1796, "stars": 1797, "believes": 1798, "identified": 1799, "amazing": 1800, "bay": 1801, "providing": 1802, "conversation": 1803, "score": 1804, "2018": 1805, "presence": 1806, "except": 1807, "spokesman": 1808, "34": 1809, "mayor": 1810, "angeles": 1811, "~": 1812, "mode": 1813, "36": 1814, "offensive": 1815, "mentioned": 1816, "connection": 1817, "reform": 1818, "writer": 1819, "profile": 1820, "interests": 1821, "governor": 1822, "slow": 1823, "gop": 1824, "tells": 1825, "tour": 1826, "measures": 1827, "managed": 1828, "suggest": 1829, "britain": 1830, "brother": 1831, "accept": 1832, "thomas": 1833, "library": 1834, "copyright": 1835, "standards": 1836, "supply": 1837, "cells": 1838, "won't": 1839, "skills": 1840, "religion": 1841, "faith": 1842, "funds": 1843, "scott": 1844, "stock": 1845, "martin": 1846, "mexico": 1847, "steps": 1848, "tom": 1849, "scientific": 1850, "africa": 1851, "obvious": 1852, "failure": 1853, "originally": 1854, "lived": 1855, "finished": 1856, "increasing": 1857, "stopped": 1858, "experts": 1859, "slightly": 1860, "tests": 1861, "specifically": 1862, "strike": 1863, "download": 1864, "alternative": 1865, "crowd": 1866, "corporate": 1867, "ship": 1868, "baby": 1869, "operating": 1870, "relatively": 1871, "homes": 1872, "murder": 1873, "elements": 1874, "strength": 1875, "sounds": 1876, "smart": 1877, "editor": 1878, "committed": 1879, "error": 1880, "trip": 1881, "balance": 1882, "domestic": 1883, "turns": 1884, "arrived": 1885, "markets": 1886, "fellow": 1887, "tool": 1888, "feels": 1889, "engine": 1890, "useful": 1891, "guard": 1892, "elections": 1893, "hate": 1894, "window": 1895, "humans": 1896, "variety": 1897, "possibly": 1898, "wing": 1899, "context": 1900, "arms": 1901, "agent": 1902, "organizations": 1903, "eastern": 1904, "fell": 1905, "condition": 1906, "tough": 1907, "talks": 1908, "basically": 1909, "cultural": 1910, "defensive": 1911, "paying": 1912, "developers": 1913, "hill": 1914, "selling": 1915, "exist": 1916, "survey": 1917, "touch": 1918, "bigger": 1919, "fuel": 1920, "seconds": 1921, "couldn": 1922, "usa": 1923, "2000": 1924, "planet": 1925, "beautiful": 1926, "peter": 1927, "filed": 1928, "neither": 1929, "native": 1930, "regarding": 1931, "internal": 1932, "gain": 1933, "videos": 1934, "mail": 1935, "taxes": 1936, "2004": 1937, "joe": 1938, "edge": 1939, "helping": 1940, "owners": 1941, "breaking": 1942, "healthy": 1943, "assault": 1944, "units": 1945, "impossible": 1946, "starts": 1947, "syrian": 1948, "losing": 1949, "suggests": 1950, "ad": 1951, "seeking": 1952, "partner": 1953, "husband": 1954, "ceo": 1955, "yeah": 1956, "votes": 1957, "senator": 1958, "privacy": 1959, "applications": 1960, "chairman": 1961, "armed": 1962, "zone": 1963, "famous": 1964, "twice": 1965, "happening": 1966, "increasingly": 1967, "draw": 1968, "emergency": 1969, "cuts": 1970, "soldiers": 1971, "channel": 1972, "apply": 1973, "accounts": 1974, "38": 1975, "toronto": 1976, "amazon": 1977, "decide": 1978, "sitting": 1979, "carried": 1980, "covered": 1981, "magazine": 1982, "miss": 1983, "broken": 1984, "fired": 1985, "developing": 1986, "wish": 1987, "getty": 1988, "vision": 1989, "magic": 1990, "count": 1991, "capacity": 1992, "eat": 1993, "rare": 1994, "steve": 1995, "hair": 1996, "37": 1997, "sides": 1998, "75": 1999, "poll": 2000, "closer": 2001, "sale": 2002, "richard": 2003, "doctor": 2004, "sit": 2005, "dropped": 2006, "sector": 2007, "coast": 2008, "award": 2009, "unfortunately": 2010, "remove": 2011, "agencies": 2012, "yards": 2013, "owned": 2014, "wars": 2015, "considering": 2016, "youtube": 2017, "updated": 2018, "wind": 2019, "voting": 2020, "revenue": 2021, "seriously": 2022, "limit": 2023, "responsibility": 2024, "located": 2025, "boston": 2026, "expensive": 2027, "aid": 2028, "alleged": 2029, "zero": 2030, "elected": 2031, "surprise": 2032, "francisco": 2033, "facing": 2034, "wild": 2035, "pictures": 2036, "48": 2037, "string": 2038, "streets": 2039, "sen": 2040, "vehicles": 2041, "forms": 2042, "methods": 2043, "estimated": 2044, "posts": 2045, "fixed": 2046, "governments": 2047, "id": 2048, "unlike": 2049, "42": 2050, "haven": 2051, "carbon": 2052, "possibility": 2053, "advanced": 2054, "democracy": 2055, "infrastructure": 2056, "greatest": 2057, "equipment": 2058, "length": 2059, "lots": 2060, "document": 2061, "presented": 2062, "bringing": 2063, "relations": 2064, "films": 2065, "plenty": 2066, "solid": 2067, "typically": 2068, "protest": 2069, "shape": 2070, "faster": 2071, "familiar": 2072, "carolina": 2073, "dream": 2074, "pieces": 2075, "lee": 2076, "listen": 2077, "guess": 2078, "hotel": 2079, "intended": 2080, "lake": 2081, "39": 2082, "potentially": 2083, "seasons": 2084, "factor": 2085, "supporting": 2086, "discuss": 2087, "van": 2088, "australian": 2089, "helps": 2090, "virginia": 2091, "parliament": 2092, "revolution": 2093, "birth": 2094, "apps": 2095, "victim": 2096, "reference": 2097, "winter": 2098, "shift": 2099, "turning": 2100, "troops": 2101, "powers": 2102, "fresh": 2103, "signs": 2104, "factors": 2105, "everybody": 2106, "isis": 2107, "package": 2108, "correct": 2109, "copy": 2110, "pull": 2111, "percentage": 2112, "offering": 2113, "walking": 2114, "prove": 2115, "determine": 2116, "master": 2117, "combat": 2118, "politicians": 2119, "route": 2120, "crew": 2121, "skin": 2122, "finish": 2123, "purchase": 2124, "giant": 2125, "weather": 2126, "fish": 2127, "panel": 2128, "challenges": 2129, "sleep": 2130, "occurred": 2131, "creative": 2132, "2003": 2133, "aircraft": 2134, "founder": 2135, "2001": 2136, "combined": 2137, "proposal": 2138, "classic": 2139, "ruling": 2140, "44": 2141, "technical": 2142, "voted": 2143, "55": 2144, "studio": 2145, "tree": 2146, "mention": 2147, "universe": 2148, "pages": 2149, "wearing": 2150, "secure": 2151, "seat": 2152, "guide": 2153, "reduced": 2154, "bought": 2155, "throw": 2156, "counter": 2157, "distance": 2158, "youth": 2159, "select": 2160, "fix": 2161, "expressed": 2162, "prepared": 2163, "determined": 2164, "catch": 2165, "stadium": 2166, "amendment": 2167, "significantly": 2168, "metal": 2169, "evening": 2170, "minimum": 2171, "turkey": 2172, "refused": 2173, "conducted": 2174, "championship": 2175, "wonder": 2176, "initially": 2177, "enemy": 2178, "regime": 2179, "appearance": 2180, "regional": 2181, "consumers": 2182, "arm": 2183, "approved": 2184, "paris": 2185, "recorded": 2186, "affected": 2187, "respond": 2188, "filled": 2189, "nobody": 2190, "resolution": 2191, "what's": 2192, "reporting": 2193, "violent": 2194, "matters": 2195, "remained": 2196, "equal": 2197, "rose": 2198, "400": 2199, "boys": 2200, "identify": 2201, "positions": 2202, "41": 2203, "ok": 2204, "williams": 2205, "treated": 2206, "sharing": 2207, "passing": 2208, "cnn": 2209, "ap": 2210, "appeal": 2211, "broke": 2212, "welcome": 2213, "remaining": 2214, "ends": 2215, "experienced": 2216, "tend": 2217, "examples": 2218, "pair": 2219, "differences": 2220, "movies": 2221, "opportunities": 2222, "seek": 2223, "grew": 2224, "entry": 2225, "articles": 2226, "bridge": 2227, "pointed": 2228, "communications": 2229, "essentially": 2230, "completed": 2231, "yesterday": 2232, "consumer": 2233, "el": 2234, "herself": 2235, "49": 2236, "numerous": 2237, "connected": 2238, "controlled": 2239, "corner": 2240, "struggle": 2241, "extreme": 2242, "attempts": 2243, "43": 2244, "maintain": 2245, "historical": 2246, "afternoon": 2247, "sport": 2248, "leads": 2249, "weapon": 2250, "crimes": 2251, "confidence": 2252, "rising": 2253, "pop": 2254, "print": 2255, "argued": 2256, "terrorist": 2257, "constitution": 2258, "handle": 2259, "reporters": 2260, "coalition": 2261, "trouble": 2262, "faced": 2263, "plants": 2264, "agents": 2265, "shop": 2266, "glass": 2267, "pulled": 2268, "sets": 2269, "updates": 2270, "thoughts": 2271, "warning": 2272, "ohio": 2273, "47": 2274, "apart": 2275, "session": 2276, "represent": 2277, "default": 2278, "unable": 2279, "excited": 2280, "ministry": 2281, "driven": 2282, "widely": 2283, "hopes": 2284, "transfer": 2285, "facts": 2286, "links": 2287, "artist": 2288, "capable": 2289, "urban": 2290, "hurt": 2291, "affairs": 2292, "institutions": 2293, "bodies": 2294, "mix": 2295, "contains": 2296, "talked": 2297, "edition": 2298, "bowl": 2299, "loved": 2300, "muslims": 2301, "guns": 2302, "stone": 2303, "01": 2304, "volume": 2305, "village": 2306, "emails": 2307, "ordered": 2308, "button": 2309, "creation": 2310, "hell": 2311, "storage": 2312, "bus": 2313, "profit": 2314, "port": 2315, "linked": 2316, "opposed": 2317, "q": 2318, "drivers": 2319, "married": 2320, "activists": 2321, "advice": 2322, "faces": 2323, "partners": 2324, "matt": 2325, "perspective": 2326, "anyway": 2327, "reportedly": 2328, "client": 2329, "vast": 2330, "inspired": 2331, "ancient": 2332, "writes": 2333, "denied": 2334, "messages": 2335, "suspect": 2336, "terrorism": 2337, "campus": 2338, "marketing": 2339, "materials": 2340, "exercise": 2341, "ride": 2342, "stands": 2343, "talent": 2344, "moral": 2345, "jim": 2346, "valley": 2347, "tournament": 2348, "improved": 2349, "picked": 2350, "andrew": 2351, "achieve": 2352, "afghanistan": 2353, "shall": 2354, "declared": 2355, "appropriate": 2356, "perform": 2357, "injured": 2358, "pakistan": 2359, "aside": 2360, "2002": 2361, "ongoing": 2362, "william": 2363, "newspaper": 2364, "replace": 2365, "spirit": 2366, "doctors": 2367, "friendly": 2368, "responded": 2369, "minor": 2370, "46": 2371, "arrest": 2372, "experiences": 2373, "leaves": 2374, "beach": 2375, "convention": 2376, "christmas": 2377, "ben": 2378, "statements": 2379, "buildings": 2380, "restaurant": 2381, "evil": 2382, "objects": 2383, "bbc": 2384, "practices": 2385, "novel": 2386, "delivered": 2387, "distribution": 2388, "findings": 2389, "you'll": 2390, "entertainment": 2391, "networks": 2392, "roughly": 2393, "seattle": 2394, "captain": 2395, "readers": 2396, "saudi": 2397, "worry": 2398, "shut": 2399, "lawyer": 2400, "explains": 2401, "sky": 2402, "customer": 2403, "airport": 2404, "jack": 2405, "industrial": 2406, "effectively": 2407, "publicly": 2408, "electric": 2409, "michigan": 2410, "favor": 2411, "wave": 2412, "museum": 2413, "applied": 2414, "totally": 2415, "affect": 2416, "suffered": 2417, "injuries": 2418, "expansion": 2419, "criticism": 2420, "reaction": 2421, "rep": 2422, "festival": 2423, "assistant": 2424, "defined": 2425, "causes": 2426, "motion": 2427, "forget": 2428, "crazy": 2429, "declined": 2430, "dollar": 2431, "conduct": 2432, "detail": 2433, "participants": 2434, "investors": 2435, "offense": 2436, "finance": 2437, "listed": 2438, "bike": 2439, "returns": 2440, "52": 2441, "let's": 2442, "desire": 2443, "songs": 2444, "51": 2445, "pattern": 2446, "accepted": 2447, "allegations": 2448, "flag": 2449, "missed": 2450, "coffee": 2451, "realize": 2452, "critics": 2453, "ourselves": 2454, "en": 2455, "flow": 2456, "increases": 2457, "currency": 2458, "moon": 2459, "temperature": 2460, "acting": 2461, "switch": 2462, "virtual": 2463, "baseball": 2464, "guilty": 2465, "schedule": 2466, "chain": 2467, "plane": 2468, "argue": 2469, "barack": 2470, "hardware": 2471, "golden": 2472, "nearby": 2473, "soviet": 2474, "scheduled": 2475, "gov": 2476, "suicide": 2477, "fifth": 2478, "64": 2479, "regardless": 2480, "republic": 2481, "65": 2482, "advance": 2483, "watched": 2484, "split": 2485, "fill": 2486, "buying": 2487, "iphone": 2488, "acts": 2489, "shots": 2490, "joint": 2491, "thinks": 2492, "ocean": 2493, "jump": 2494, "pc": 2495, "jersey": 2496, "adds": 2497, "roll": 2498, "jews": 2499, "cycle": 2500, "lord": 2501, "classes": 2502, "serving": 2503, "performed": 2504, "jail": 2505, "knowing": 2506, "consistent": 2507, "announcement": 2508, "younger": 2509, "phase": 2510, "stores": 2511, "fantasy": 2512, "regulations": 2513, "threats": 2514, "cloud": 2515, "contrast": 2516, "begins": 2517, "consequences": 2518, "surveillance": 2519, "ex": 2520, "moves": 2521, "entered": 2522, "facility": 2523, "mine": 2524, "express": 2525, "backed": 2526, "somewhat": 2527, "warned": 2528, "featured": 2529, "promise": 2530, "deputy": 2531, "fly": 2532, "expression": 2533, "alcohol": 2534, "ukraine": 2535, "existence": 2536, "jackson": 2537, "strange": 2538, "surprised": 2539, "transition": 2540, "necessarily": 2541, "korean": 2542, "kevin": 2543, "unknown": 2544, "represents": 2545, "moments": 2546, "ireland": 2547, "suddenly": 2548, "combination": 2549, "protests": 2550, "deaths": 2551, "follows": 2552, "rape": 2553, "wouldn't": 2554, "grown": 2555, "mountain": 2556, "wear": 2557, "discussed": 2558, "proper": 2559, "palestinian": 2560, "kid": 2561, "tiny": 2562, "receiving": 2563, "charles": 2564, "fewer": 2565, "resistance": 2566, "gaming": 2567, "functions": 2568, "anywhere": 2569, "abortion": 2570, "unlikely": 2571, "wins": 2572, "belief": 2573, "item": 2574, "literally": 2575, "grant": 2576, "index": 2577, "suit": 2578, "sought": 2579, "adults": 2580, "asia": 2581, "targets": 2582, "150": 2583, "nba": 2584, "artists": 2585, "patient": 2586, "pushed": 2587, "cap": 2588, "excellent": 2589, "script": 2590, "stood": 2591, "winner": 2592, "brings": 2593, "fairly": 2594, "communication": 2595, "multi": 2596, "eating": 2597, "orders": 2598, "signing": 2599, "romney": 2600, "wealth": 2601, "neighborhood": 2602, "importance": 2603, "medicine": 2604, "heavily": 2605, "chapter": 2606, "colorado": 2607, "adult": 2608, "conclusion": 2609, "audio": 2610, "poverty": 2611, "storm": 2612, "bills": 2613, "95": 2614, "sample": 2615, "we'll": 2616, "deliver": 2617, "license": 2618, "emotional": 2619, "houston": 2620, "wake": 2621, "personally": 2622, "ring": 2623, "ed": 2624, "lawsuit": 2625, "approximately": 2626, "duty": 2627, "authors": 2628, "immediate": 2629, "royal": 2630, "battery": 2631, "engineering": 2632, "couldn't": 2633, "essential": 2634, "amp": 2635, "i'll": 2636, "crash": 2637, "bob": 2638, "\u20ac": 2639, "tea": 2640, "admitted": 2641, "hero": 2642, "earned": 2643, "heads": 2644, "scored": 2645, "flying": 2646, "relevant": 2647, "davis": 2648, "allegedly": 2649, "competitive": 2650, "colleagues": 2651, "depth": 2652, "replaced": 2653, "stress": 2654, "lies": 2655, "carrying": 2656, "shares": 2657, "bear": 2658, "stick": 2659, "protesters": 2660, "defence": 2661, "wage": 2662, "alive": 2663, "frame": 2664, "ending": 2665, "suffering": 2666, "jesus": 2667, "holds": 2668, "protected": 2669, "upper": 2670, "jan": 2671, "teachers": 2672, "dogs": 2673, "detailed": 2674, "alongside": 2675, "sister": 2676, "versions": 2677, "journey": 2678, "formed": 2679, "fat": 2680, "immigrants": 2681, "silver": 2682, "sat": 2683, "visual": 2684, "hoping": 2685, "3d": 2686, "cia": 2687, "pushing": 2688, "aren't": 2689, "random": 2690, "properties": 2691, "trend": 2692, "harder": 2693, "theme": 2694, "shortly": 2695, "proof": 2696, "output": 2697, "selection": 2698, "^": 2699, "53": 2700, "comic": 2701, "opposite": 2702, "bed": 2703, "rally": 2704, "agenda": 2705, "developer": 2706, "frequently": 2707, "relationships": 2708, "refugees": 2709, "i'd": 2710, "territory": 2711, "waste": 2712, "54": 2713, "sentence": 2714, "inc": 2715, "sees": 2716, "cutting": 2717, "deeply": 2718, "maximum": 2719, "terror": 2720, "category": 2721, "brief": 2722, "decline": 2723, "closely": 2724, "opponents": 2725, "targeted": 2726, "skill": 2727, "arizona": 2728, "technologies": 2729, "assets": 2730, "relative": 2731, "hundred": 2732, "somehow": 2733, "describe": 2734, "premier": 2735, "depending": 2736, "cruz": 2737, "congressional": 2738, "controversial": 2739, "defend": 2740, "extended": 2741, "commitment": 2742, "trading": 2743, "mainstream": 2744, "extent": 2745, "rating": 2746, "elite": 2747, "drink": 2748, "proud": 2749, "alex": 2750, "circumstances": 2751, "referred": 2752, "frank": 2753, "reporter": 2754, "tested": 2755, "putin": 2756, "kingdom": 2757, "dealing": 2758, "install": 2759, "directed": 2760, "nasa": 2761, "hide": 2762, "sorry": 2763, "element": 2764, "farm": 2765, "fields": 2766, "upcoming": 2767, "allies": 2768, "requirements": 2769, "meat": 2770, "expert": 2771, "dedicated": 2772, "actor": 2773, "solutions": 2774, "islam": 2775, "coal": 2776, "latter": 2777, "kinds": 2778, "comfortable": 2779, "causing": 2780, "fake": 2781, "eric": 2782, "noticed": 2783, "approval": 2784, "okay": 2785, "employment": 2786, "treat": 2787, "jeff": 2788, "fail": 2789, "teacher": 2790, "typical": 2791, "chemical": 2792, "champion": 2793, "`": 2794, "brian": 2795, "tim": 2796, "pool": 2797, "repeatedly": 2798, "usual": 2799, "cable": 2800, "selected": 2801, "jr": 2802, "05": 2803, "manage": 2804, "attempted": 2805, "struck": 2806, "risks": 2807, "empty": 2808, "sending": 2809, "gap": 2810, "journalists": 2811, "assembly": 2812, "estate": 2813, "conservatives": 2814, "limits": 2815, "letters": 2816, "chair": 2817, "folks": 2818, "blame": 2819, "shoot": 2820, "realized": 2821, "pacific": 2822, "medium": 2823, "trump's": 2824, "slowly": 2825, "recovery": 2826, "stephen": 2827, "pitch": 2828, "hidden": 2829, "topic": 2830, "walked": 2831, "adam": 2832, "format": 2833, "definition": 2834, "miller": 2835, "escape": 2836, "expand": 2837, "detroit": 2838, "scheme": 2839, "56": 2840, "linux": 2841, "input": 2842, "matches": 2843, "subscribe": 2844, "database": 2845, "deals": 2846, "wilson": 2847, "observed": 2848, "manner": 2849, "transportation": 2850, "awesome": 2851, "somewhere": 2852, "empire": 2853, "independence": 2854, "locations": 2855, "arab": 2856, "promised": 2857, "constant": 2858, "province": 2859, "worldwide": 2860, "hollywood": 2861, "surrounding": 2862, "description": 2863, "fed": 2864, "raising": 2865, "scenes": 2866, "pack": 2867, "mistake": 2868, "comparison": 2869, "opponent": 2870, "representative": 2871, "forest": 2872, "defeat": 2873, "supports": 2874, "downtown": 2875, "row": 2876, "fighters": 2877, "properly": 2878, "elsewhere": 2879, "destroyed": 2880, "advertising": 2881, "strongly": 2882, "spanish": 2883, "promote": 2884, "requests": 2885, "exciting": 2886, "catholic": 2887, "asian": 2888, "polls": 2889, "broad": 2890, "miami": 2891, "statistics": 2892, "minority": 2893, "mixed": 2894, "stream": 2895, "fees": 2896, "programming": 2897, "contain": 2898, "falling": 2899, "04": 2900, "merely": 2901, "danger": 2902, "angry": 2903, "regions": 2904, "dc": 2905, "iron": 2906, "squad": 2907, "founded": 2908, "involving": 2909, "likes": 2910, "connect": 2911, "impressive": 2912, "signal": 2913, "attacked": 2914, "progressive": 2915, "granted": 2916, "flat": 2917, "arguments": 2918, "assume": 2919, "boost": 2920, "drawn": 2921, "hasn": 2922, "hits": 2923, "goods": 2924, "experiment": 2925, "employee": 2926, "radical": 2927, "payment": 2928, "academy": 2929, "somebody": 2930, "max": 2931, "electronic": 2932, "brothers": 2933, "\u2212": 2934, "feed": 2935, "houses": 2936, "facilities": 2937, "worried": 2938, "quarterback": 2939, "fashion": 2940, "meetings": 2941, "officially": 2942, "worker": 2943, "navy": 2944, "02": 2945, "you've": 2946, "exposed": 2947, "bomb": 2948, "louis": 2949, "1999": 2950, "daniel": 2951, "recognize": 2952, "boss": 2953, "georgia": 2954, "assistance": 2955, "reasonable": 2956, "trees": 2957, "chose": 2958, "puts": 2959, "pilot": 2960, "ultimate": 2961, "parking": 2962, "components": 2963, "alliance": 2964, "obtained": 2965, "understood": 2966, "writers": 2967, "chosen": 2968, "italy": 2969, "universal": 2970, "hockey": 2971, "deck": 2972, "59": 2973, "broadcast": 2974, "answers": 2975, "dan": 2976, "incredible": 2977, "payments": 2978, "academic": 2979, "initiative": 2980, "drinking": 2981, "informed": 2982, "estimates": 2983, "arts": 2984, "returning": 2985, "continuing": 2986, "speaker": 2987, "emissions": 2988, "dozen": 2989, "bunch": 2990, "corruption": 2991, "electricity": 2992, "honest": 2993, "primarily": 2994, "stronger": 2995, "ruled": 2996, "dallas": 2997, "raw": 2998, "permanent": 2999, "irish": 3000, "machines": 3001, "encourage": 3002, "evolution": 3003, "03": 3004, "custom": 3005, "harm": 3006, "claiming": 3007, "gear": 3008, "ticket": 3009, "600": 3010, "salt": 3011, "gotten": 3012, "800": 3013, "producer": 3014, "tower": 3015, "here's": 3016, "severe": 3017, "tony": 3018, "lawyers": 3019, "reveal": 3020, "le": 3021, "58": 3022, "ties": 3023, "organized": 3024, "info": 3025, "ray": 3026, "registered": 3027, "57": 3028, "finds": 3029, "representatives": 3030, "franchise": 3031, "purposes": 3032, "debut": 3033, "enemies": 3034, "ford": 3035, "choices": 3036, "plot": 3037, "reserve": 3038, "captured": 3039, "terrible": 3040, "exclusive": 3041, "veteran": 3042, "incredibly": 3043, "lawmakers": 3044, "handed": 3045, "drew": 3046, "sam": 3047, "tickets": 3048, "feedback": 3049, "narrative": 3050, "funded": 3051, "aspects": 3052, "tight": 3053, "fundamental": 3054, "establishment": 3055, "capture": 3056, "exact": 3057, "threatened": 3058, "explore": 3059, "democrat": 3060, "transport": 3061, "oct": 3062, "hopefully": 3063, "sweet": 3064, "warm": 3065, "contributed": 3066, "sessions": 3067, "kim": 3068, "cannabis": 3069, "lie": 3070, "constantly": 3071, "tied": 3072, "controls": 3073, "extension": 3074, "rejected": 3075, "recording": 3076, "teaching": 3077, "apartment": 3078, "dec": 3079, "weak": 3080, "historic": 3081, "aggressive": 3082, "perfectly": 3083, "avenue": 3084, "funny": 3085, "courts": 3086, "racial": 3087, "kick": 3088, "tweet": 3089, "discovery": 3090, "exists": 3091, "height": 3092, "wood": 3093, "amounts": 3094, "250": 3095, "generated": 3096, "basketball": 3097, "dna": 3098, "seats": 3099, "honor": 3100, "cheap": 3101, "fraud": 3102, "strategic": 3103, "cat": 3104, "references": 3105, "resulting": 3106, "outcome": 3107, "chances": 3108, "jason": 3109, "tank": 3110, "nov": 3111, "italian": 3112, "hole": 3113, "principles": 3114, "headed": 3115, "disaster": 3116, "moore": 3117, "pace": 3118, "browser": 3119, "dozens": 3120, "warming": 3121, "accurate": 3122, "regularly": 3123, "represented": 3124, "anymore": 3125, "keeps": 3126, "relief": 3127, "fiction": 3128, "root": 3129, "snow": 3130, "maps": 3131, "galaxy": 3132, "scotland": 3133, "crucial": 3134, "stuck": 3135, "joseph": 3136, "09": 3137, "efficient": 3138, "orange": 3139, "generate": 3140, "occur": 3141, "nhl": 3142, "explanation": 3143, "enable": 3144, "kelly": 3145, "tradition": 3146, "soft": 3147, "prize": 3148, "twenty": 3149, "consumption": 3150, "situations": 3151, "minnesota": 3152, "blocks": 3153, "newly": 3154, "load": 3155, "roster": 3156, "interface": 3157, "clients": 3158, "affordable": 3159, "steel": 3160, "atmosphere": 3161, "truck": 3162, "dry": 3163, "philosophy": 3164, "branch": 3165, "jordan": 3166, "taste": 3167, "ads": 3168, "mainly": 3169, "soccer": 3170, "grade": 3171, "mary": 3172, "parent": 3173, "normally": 3174, "installed": 3175, "attend": 3176, "demands": 3177, "penalty": 3178, "degrees": 3179, "rush": 3180, "reflect": 3181, "manufacturing": 3182, "surgery": 3183, "bid": 3184, "mouth": 3185, "complaint": 3186, "personnel": 3187, "weekly": 3188, "taylor": 3189, "ill": 3190, "gift": 3191, 