{
    "[PAD]": 0,
    "[UNK]": 1,
    "[CLS]": 2,
    "[SEP]": 3,
    "[MASK]": 4,
    ".": 5,
    ",": 6,
    "the": 7,
    "to": 8,
    "of": 9,
    "and": 10,
    "a": 11,
    "in": 12,
    "that": 13,
    "is": 14,
    "for": 15,
    "on": 16,
    "with": 17,
    "The": 18,
    "was": 19,
    "it": 20,
    ":": 21,
    "as": 22,
    "be": 23,
    "are": 24,
    "I": 25,
    "have": 26,
    "at": 27,
    "by": 28,
    "from": 29,
    "this": 30,
    "you": 31,
    "not": 32,
    "an": 33,
    "he": 34,
    "has": 35,
    "his": 36,
    "or": 37,
    "\u201d": 38,
    "said": 39,
    "but": 40,
    "will": 41,
    "they": 42,
    "their": 43,
    "more": 44,
    "we": 45,
    "who": 46,
    "about": 47,
    "can": 48,
    "\"": 49,
    "were": 50,
    "had": 51,
    "which": 52,
    "all": 53,
    "one": 54,
    "?": 55,
    "been": 56,
    "would": 57,
    "out": 58,
    "up": 59,
    "also": 60,
    "like": 61,
    "In": 62,
    "when": 63,
    "than": 64,
    "people": 65,
    "its": 66,
    "so": 67,
    "what": 68,
    "your": 69,
    "if": 70,
    "time": 71,
    "into": 72,
    "other": 73,
    "just": 74,
    ";": 75,
    "them": 76,
    "her": 77,
    "some": 78,
    "there": 79,
    "do": 80,
    "our": 81,
    "my": 82,
    "no": 83,
    "new": 84,
    "only": 85,
    "first": 86,
    "It": 87,
    "over": 88,
    "after": 89,
    "But": 90,
    "could": 91,
    "This": 92,
    "A": 93,
    "!": 94,
    "\u2013": 95,
    "two": 96,
    "get": 97,
    "how": 98,
    "she": 99,
    "He": 100,
    "him": 101,
    "\u2014": 102,
    "because": 103,
    "most": 104,
    "any": 105,
    "years": 106,
    "now": 107,
    "me": 108,
    "even": 109,
    "these": 110,
    "make": 111,
    "1": 112,
    "-": 113,
    "being": 114,
    "way": 115,
    "where": 116,
    "many": 117,
    "And": 118,
    "year": 119,
    "then": 120,
    "those": 121,
    "very": 122,
    "back": 123,
    "much": 124,
    "last": 125,
    "before": 126,
    "know": 127,
    "see": 128,
    "2": 129,
    "should": 130,
    "made": 131,
    "work": 132,
    "through": 133,
    "think": 134,
    "such": 135,
    "may": 136,
    "going": 137,
    "use": 138,
    "We": 139,
    "against": 140,
    "If": 141,
    "well": 142,
    "us": 143,
    "while": 144,
    "still": 145,
    "says": 146,
    "did": 147,
    "want": 148,
    "down": 149,
    "good": 150,
    "between": 151,
    "game": 152,
    "take": 153,
    "same": 154,
    "right": 155,
    "around": 156,
    "need": 157,
    "say": 158,
    "used": 159,
    "really": 160,
    "go": 161,
    "off": 162,
    "it\u2019s": 163,
    "3": 164,
    "own": 165,
    "government": 166,
    "world": 167,
    "They": 168,
    "both": 169,
    "here": 170,
    "New": 171,
    "S": 172,
    "As": 173,
    "000": 174,
    "during": 175,
    "three": 176,
    "part": 177,
    "You": 178,
    "told": 179,
    ")": 180,
    "since": 181,
    "day": 182,
    "team": 183,
    "5": 184,
    "U": 185,
    "too": 186,
    "For": 187,
    "state": 188,
    "0": 189,
    "another": 190,
    "something": 191,
    "few": 192,
    "things": 193,
    "don\u2019t": 194,
    "Trump": 195,
    "found": 196,
    "4": 197,
    "each": 198,
    "every": 199,
    "might": 200,
    "under": 201,
    "next": 202,
    "So": 203,
    "end": 204,
    "never": 205,
    "public": 206,
    "does": 207,
    "come": 208,
    "long": 209,
    "life": 210,
    "different": 211,
    "lot": 212,
    "10": 213,
    "There": 214,
    "system": 215,
    "including": 216,
    "without": 217,
    "help": 218,
    "best": 219,
    "When": 220,
    "number": 221,
    "support": 222,
    "million": 223,
    "got": 224,
    "look": 225,
    "better": 226,
    "called": 227,
    "place": 228,
    "little": 229,
    "set": 230,
    "home": 231,
    "case": 232,
    "find": 233,
    "point": 234,
    "using": 235,
    "great": 236,
    "police": 237,
    "show": 238,
    "American": 239,
    "percent": 240,
    "put": 241,
    "season": 242,
    "data": 243,
    "week": 244,
    "That": 245,
    "group": 246,
    "it's": 247,
    "play": 248,
    "United": 249,
    "change": 250,
    "already": 251,
    "why": 252,
    "always": 253,
    "power": 254,
    "On": 255,
    "left": 256,
    "country": 257,
    "later": 258,
    "able": 259,
    "information": 260,
    "far": 261,
    "thing": 262,
    "money": 263,
    "again": 264,
    "It\u2019s": 265,
    "less": 266,
    "man": 267,
    "6": 268,
    "--": 269,
    "away": 270,
    "What": 271,
    "second": 272,
    "least": 273,
    "big": 274,
    "One": 275,
    "fact": 276,
    "though": 277,
    "making": 278,
    "high": 279,
    "enough": 280,
    "came": 281,
    "days": 282,
    "must": 283,
    "women": 284,
    "until": 285,
    "story": 286,
    "top": 287,
    "law": 288,
    "Mr": 289,
    "company": 290,
    "political": 291,
    "She": 292,
    "took": 293,
    "important": 294,
    "7": 295,
    "become": 296,
    "actually": 297,
    "four": 298,
    "working": 299,
    "family": 300,
    "]": 301,
    "often": 302,
    "past": 303,
    "8": 304,
    "per": 305,
    "US": 306,
    "To": 307,
    "give": 308,
    "don't": 309,
    "according": 310,
    "games": 311,
    "former": 312,
    "keep": 313,
    "report": 314,
    "times": 315,
    "city": 316,
    "doing": 317,
    "start": 318,
    "At": 319,
    "having": 320,
    "seen": 321,
    "=": 322,
    "ever": 323,
    "whether": 324,
    "several": 325,
    "went": 326,
    "After": 327,
    "I\u2019m": 328,
    "players": 329,
    "small": 330,
    "run": 331,
    "order": 332,
    "early": 333,
    "likely": 334,
    "President": 335,
    "free": 336,
    "media": 337,
    "[": 338,
    "name": 339,
    "done": 340,
    "example": 341,
    "No": 342,
    "\u201cI": 343,
    "within": 344,
    "real": 345,
    "campaign": 346,
    "feel": 347,
    "States": 348,
    "months": 349,
    "However": 350,
    "course": 351,
    "possible": 352,
    "means": 353,
    "future": 354,
    "process": 355,
    "known": 356,
    "across": 357,
    "children": 358,
    "once": 359,
    "news": 360,
    "business": 361,
    "men": 362,
    "yet": 363,
    "York": 364,
    "asked": 365,
    "While": 366,
    "given": 367,
    "kind": 368,
    "makes": 369,
    "sure": 370,
    "believe": 371,
    "getting": 372,
    "among": 373,
    "thought": 374,
    "line": 375,
    "hard": 376,
    "community": 377,
    "five": 378,
    "members": 379,
    "local": 380,
    "&": 381,
    "video": 382,
    "school": 383,
    "With": 384,
    "House": 385,
    "2016": 386,
    "open": 387,
    "social": 388,
    "others": 389,
    "20": 390,
    "State": 391,
    "problem": 392,
    "full": 393,
    "today": 394,
    "control": 395,
    "9": 396,
    "based": 397,
    "started": 398,
    "large": 399,
    "health": 400,
    "water": 401,
    "University": 402,
    "following": 403,
    "level": 404,
    "side": 405,
    "comes": 406,
    "available": 407,
    "trying": 408,
    "recent": 409,
    "issue": 410,
    "12": 411,
    "human": 412,
    "am": 413,
    "ago": 414,
    "almost": 415,
    "idea": 416,
    "edit": 417,
    "30": 418,
    "history": 419,
    "person": 420,
    "\u201cThe": 421,
    "together": 422,
    "along": 423,
    "didn\u2019t": 424,
    "head": 425,
    "old": 426,
    "series": 427,
    "call": 428,
    "added": 429,
    "move": 430,
    "deal": 431,
    "looking": 432,
    "experience": 433,
    "anything": 434,
    "night": 435,
    "saying": 436,
    "2015": 437,
    "president": 438,
    "love": 439,
    "major": 440,
    "Obama": 441,
    "taken": 442,
    "\"I": 443,
    "area": 444,
    "month": 445,
    "clear": 446,
    "question": 447,
    "job": 448,
    "young": 449,
    "security": 450,
    "rather": 451,
    "try": 452,
    "John": 453,
    "behind": 454,
    "All": 455,
    "market": 456,
    "15": 457,
    "wanted": 458,
    "book": 459,
    "(": 460,
    "current": 461,
    "|": 462,
    "Now": 463,
    "These": 464,
    "2014": 465,
    "party": 466,
    "military": 467,
    "that\u2019s": 468,
    "study": 469,
    "live": 470,
    "11": 471,
    "bit": 472,
    "taking": 473,
    "war": 474,
    "reported": 475,
    "probably": 476,
    "project": 477,
    "pay": 478,
    "doesn\u2019t": 479,
    "National": 480,
    "however": 481,
    "list": 482,
    "care": 483,
    "someone": 484,
    "program": 485,
    "coming": 486,
    "nothing": 487,
    "policy": 488,
    "face": 489,
    "national": 490,
    "either": 491,
    "It's": 492,
    "wrote": 493,
    "plan": 494,
    "com": 495,
    "form": 496,
    "points": 497,
    "research": 498,
    "create": 499,
    "His": 500,
    "rights": 501,
    "player": 502,
    "result": 503,
    "North": 504,
    "further": 505,
    "seems": 506,
    "City": 507,
    "issues": 508,
    "service": 509,
    "close": 510,
    "read": 511,
    "due": 512,
    "reason": 513,
    "began": 514,
    "everything": 515,
    "released": 516,
    "win": 517,
    "whole": 518,
    "death": 519,
    "federal": 520,
    "companies": 521,
    "Washington": 522,
    "America": 523,
    "film": 524,
    "officials": 525,
    "decision": 526,
    "provide": 527,
    "body": 528,
    "statement": 529,
    "you\u2019re": 530,
    "outside": 531,
    "single": 532,
    "Some": 533,
    "similar": 534,
    "became": 535,
    "World": 536,
    "himself": 537,
    "tell": 538,
    "continue": 539,
    "May": 540,
    "\"The": 541,
    "By": 542,
    "role": 543,
    "students": 544,
    "attack": 545,
    "half": 546,
    "matter": 547,
    "itself": 548,
    "simply": 549,
    "states": 550,
    "2013": 551,
    "themselves": 552,
    "office": 553,
    "food": 554,
    "let": 555,
    "hours": 556,
    "court": 557,
    "running": 558,
    "How": 559,
    "tax": 560,
    "countries": 561,
    "mean": 562,
    "return": 563,
    "development": 564,
    "2012": 565,
    "needs": 566,
    "true": 567,
    "bad": 568,
    "hand": 569,
    "shows": 570,
    "space": 571,
    "action": 572,
    "hit": 573,
    "groups": 574,
    "lead": 575,
    "access": 576,
    "release": 577,
    "version": 578,
    "I'm": 579,
    "evidence": 580,
    "six": 581,
    "Twitter": 582,
    "2017": 583,
    "quite": 584,
    "car": 585,
    "pretty": 586,
    "include": 587,
    "building": 588,
    "South": 589,
    "played": 590,
    "saw": 591,
    "turn": 592,
    "above": 593,
    "Clinton": 594,
    "playing": 595,
    "sense": 596,
    "position": 597,
    "lost": 598,
    "especially": 599,
    "general": 600,
    "final": 601,
    "instead": 602,
    "event": 603,
    "energy": 604,
    "black": 605,
    "can\u2019t": 606,
    "recently": 607,
    "stop": 608,
    "everyone": 609,
    "talk": 610,
    "changes": 611,
    "main": 612,
    "vote": 613,
    "economic": 614,
    "weeks": 615,
    "industry": 616,
    "March": 617,
    "election": 618,
    "cost": 619,
    "Facebook": 620,
    "record": 621,
    "According": 622,
    "third": 623,
    "white": 624,
    "longer": 625,
    "value": 626,
    "below": 627,
    "key": 628,
    "held": 629,
    "Republican": 630,
    "June": 631,
    "online": 632,
    "understand": 633,
    "else": 634,
    "White": 635,
    "woman": 636,
    "potential": 637,
    "site": 638,
    "late": 639,
    "results": 640,
    "near": 641,
    "front": 642,
    "needed": 643,
    "words": 644,
    "room": 645,
    "class": 646,
    "strong": 647,
    "July": 648,
    "forward": 649,
    "services": 650,
    "article": 651,
    "minutes": 652,
    "build": 653,
    "Department": 654,
    "fight": 655,
    "view": 656,
    "bring": 657,
    "earlier": 658,
    "created": 659,
    "light": 660,
    "led": 661,
    "higher": 662,
    "code": 663,
    "received": 664,
    "\u201cWe": 665,
    "special": 666,
    "problems": 667,
    "increase": 668,
    "didn't": 669,
    "friends": 670,
    "official": 671,
    "expected": 672,
    "C": 673,
    "rate": 674,
    "China": 675,
    "announced": 676,
    "certain": 677,
    "anyone": 678,
    "cannot": 679,
    "post": 680,
    "13": 681,
    "technology": 682,
    "de": 683,
    "music": 684,
    "ways": 685,
    "questions": 686,
    "My": 687,
    "mind": 688,
    "short": 689,
    "16": 690,
    "involved": 691,
    "April": 692,
    "hope": 693,
    "nearly": 694,
    "private": 695,
    "18": 696,
    "14": 697,
    "An": 698,
    "billion": 699,
    "allow": 700,
    "easy": 701,
    "soon": 702,
    "/": 703,
    "25": 704,
    "age": 705,
    "Not": 706,
    "total": 707,
    "leave": 708,
    "share": 709,
    "works": 710,
    "legal": 711,
    "original": 712,
    "Even": 713,
    "inside": 714,
    "Friday": 715,
    "test": 716,
    "worked": 717,
    "2011": 718,
    "cases": 719,
    "house": 720,
    "interest": 721,
    "field": 722,
    "response": 723,
    "bill": 724,
    "living": 725,
    "average": 726,
    "reports": 727,
    "killed": 728,
    "entire": 729,
    "fans": 730,
    "common": 731,
    "personal": 732,
    "takes": 733,
    "he\u2019s": 734,
    "amount": 735,
    "News": 736,
    "force": 737,
    "international": 738,
    "ability": 739,
    "difficult": 740,
    "isn\u2019t": 741,
    "Americans": 742,
    "terms": 743,
    "shot": 744,
    "m": 745,
    "100": 746,
    "published": 747,
    "Monday": 748,
    "source": 749,
    "financial": 750,
    "gave": 751,
    "wrong": 752,
    "January": 753,
    "I\u2019ve": 754,
    "West": 755,
    "design": 756,
    "David": 757,
    "Google": 758,
    "September": 759,
    "happened": 760,
    "Tuesday": 761,
    "currently": 762,
    "whose": 763,
    "users": 764,
    "goes": 765,
    "rest": 766,
    "type": 767,
    "director": 768,
    "meeting": 769,
    "decided": 770,
    "turned": 771,
    "effect": 772,
    "lives": 773,
    "First": 774,
    "content": 775,
    "plans": 776,
    "November": 777,
    "price": 778,
    "risk": 779,
    "moment": 780,
    "chance": 781,
    "won": 782,
    "situation": 783,
    "period": 784,
    "50": 785,
    "that's": 786,
    "phone": 787,
    "there\u2019s": 788,
    "via": 789,
    "member": 790,
    "global": 791,
    "areas": 792,
    "simple": 793,
    "goal": 794,
    "workers": 795,
    "2010": 796,
    "sent": 797,
    "felt": 798,
    "European": 799,
    "events": 800,
    "October": 801,
    "low": 802,
    "model": 803,
    "teams": 804,
    "performance": 805,
    "quickly": 806,
    "cut": 807,
    "air": 808,
    "More": 809,
    "Then": 810,
    "numbers": 811,
    "heard": 812,
    "significant": 813,
    "couple": 814,
    "Of": 815,
    "spent": 816,
    "allowed": 817,
    "wants": 818,
    "Wednesday": 819,
    "17": 820,
    "British": 821,
    "knew": 822,
    "popular": 823,
    "production": 824,
    "Thursday": 825,
    "child": 826,
    "website": 827,
    "oil": 828,
    "offer": 829,
    "seem": 830,
    "page": 831,
    "included": 832,
    "gets": 833,
    "character": 834,
    "\"We": 835,
    "Congress": 836,
    "race": 837,
    "career": 838,
    "happen": 839,
    "economy": 840,
    "tried": 841,
    "ask": 842,
    "August": 843,
    "huge": 844,
    "December": 845,
    "account": 846,
    "brought": 847,
    "various": 848,
    "looks": 849,
    "add": 850,
    "From": 851,
    "cause": 852,
    "particular": 853,
    "ground": 854,
    "forces": 855,
    "staff": 856,
    "email": 857,
    "doesn't": 858,
    "attention": 859,
    "San": 860,
    "previous": 861,
    "focus": 862,
    "growth": 863,
    "fire": 864,
    "we\u2019re": 865,
    "That\u2019s": 866,
    "TV": 867,
    "foreign": 868,
    "hold": 869,
    "Russian": 870,
    "training": 871,
    "step": 872,
    "population": 873,
    "interview": 874,
    "trade": 875,
    "movement": 876,
    "built": 877,
    "latest": 878,
    "Senate": 879,
    "press": 880,
    "'": 881,
    "{": 882,
    "morning": 883,
    "Russia": 884,
    "00": 885,
    "upon": 886,
    "Donald": 887,
    "rules": 888,
    "network": 889,
    "Sunday": 890,
    "talking": 891,
    "Paul": 892,
    "}": 893,
    "image": 894,
    "land": 895,
    "considered": 896,
    "D": 897,
    "features": 898,
    "impact": 899,
    "leaders": 900,
    "24": 901,
    "worth": 902,
    "Police": 903,
    "administration": 904,
    "medical": 905,
    "address": 906,
    "size": 907,
    "word": 908,
    "investigation": 909,
    "California": 910,
    "they\u2019re": 911,
    "approach": 912,
    "War": 913,
    "levels": 914,
    "language": 915,
    "addition": 916,
    "present": 917,
    "written": 918,
    "County": 919,
    "leader": 920,
    "Europe": 921,
    "you're": 922,
    "systems": 923,
    "jobs": 924,
    "Street": 925,
    "completely": 926,
    "Court": 927,
    "learn": 928,
    "Center": 929,
    "success": 930,
    "despite": 931,
    "*": 932,
    "p": 933,
    "claims": 934,
    "particularly": 935,
    "lower": 936,
    "board": 937,
    "individual": 938,
    "Michael": 939,
    "exactly": 940,
    "range": 941,
    "opportunity": 942,
    "message": 943,
    "Dr": 944,
    "biggest": 945,
    "required": 946,
    "\u2019": 947,
    "February": 948,
    "2008": 949,
    "violence": 950,
    "majority": 951,
    "attacks": 952,
    "interesting": 953,
    "Party": 954,
    "19": 955,
    "paid": 956,
    "answer": 957,
    "God": 958,
    "Since": 959,
    "hands": 960,
    "effort": 961,
    "certainly": 962,
    "practice": 963,
    "Why": 964,
    "looked": 965,
    "described": 966,
    "buy": 967,
    "stay": 968,
    "sometimes": 969,
    "Canada": 970,
    "serious": 971,
    "can't": 972,
    "specific": 973,
    "stories": 974,
    "wasn\u2019t": 975,
    "showed": 976,
    "Times": 977,
    "finally": 978,
    "leading": 979,
    "Many": 980,
    "named": 981,
    "21": 982,
    "UK": 983,
    "Most": 984,
    "changed": 985,
    "remains": 986,
    "products": 987,
    "giving": 988,
    "starting": 989,
    "complete": 990,
    "officers": 991,
    "Democratic": 992,
    "Republicans": 993,
    "climate": 994,
    "watch": 995,
    "provided": 996,
    "parents": 997,
    "fall": 998,
    "comments": 999,
    "costs": 1000,
    "Saturday": 1001,
    "term": 1002,
    "growing": 1003,
    "details": 1004,
    "James": 1005,
    "2009": 1006,
    "writing": 1007,
    "Just": 1008,
    "quality": 1009,
    "society": 1010,
    "continued": 1011,
    "http": 1012,
    "guy": 1013,
    "thinking": 1014,
    "parts": 1015,
    "22": 1016,
    "relationship": 1017,
    "education": 1018,
    "40": 1019,
    "science": 1020,
    "expect": 1021,
    "died": 1022,
    "increased": 1023,
    "Israel": 1024,
    "sort": 1025,
    "product": 1026,
    "claim": 1027,
    "efforts": 1028,
    "natural": 1029,
    "act": 1030,
    "multiple": 1031,
    "J": 1032,
    "movie": 1033,
    "damage": 1034,
    "although": 1035,
    "calls": 1036,
    "perhaps": 1037,
    "sign": 1038,
    "base": 1039,
    "follow": 1040,
    "check": 1041,
    "pass": 1042,
    "(and": 1043,
    "usually": 1044,
    "hear": 1045,
    "towards": 1046,
    "summer": 1047,
    "seven": 1048,
    "reading": 1049,
    "Chinese": 1050,
    "directly": 1051,
    "lack": 1052,
    "laws": 1053,
    "father": 1054,
    "alone": 1055,
    "ready": 1056,
    "sexual": 1057,
    "voters": 1058,
    "East": 1059,
    "beyond": 1060,
    "includes": 1061,
    "effects": 1062,
    "London": 1063,
    "additional": 1064,
    "function": 1065,
    "friend": 1066,
    "Texas": 1067,
    "fun": 1068,
    "throughout": 1069,
    "ones": 1070,
    "immediately": 1071,
    "guys": 1072,
    "defense": 1073,
    "Last": 1074,
    "reality": 1075,
    "culture": 1076,
    "remain": 1077,
    "India": 1078,
    "scene": 1079,
    "meet": 1080,
    "League": 1081,
    "Our": 1082,
    "met": 1083,
    "designed": 1084,
    "gone": 1085,
    "paper": 1086,
    "drug": 1087,
    "pick": 1088,
    "write": 1089,
    "mother": 1090,
    "consider": 1091,
    "break": 1092,
    "moved": 1093,
    "toward": 1094,
    "heart": 1095,
    "\u2026": 1096,
    "kids": 1097,
    "sound": 1098,
    "safety": 1099,
    "chief": 1100,
    "ahead": 1101,
    "choice": 1102,
    "+": 1103,
    "town": 1104,
    "thousands": 1105,
    "debate": 1106,
    "St": 1107,
    "stuff": 1108,
    "passed": 1109,
    "receive": 1110,
    "software": 1111,
    "helped": 1112,
    "appears": 1113,
    "file": 1114,
    "region": 1115,
    "speech": 1116,
    "sex": 1117,
    "Although": 1118,
    "Is": 1119,
    "piece": 1120,
    "stand": 1121,
    "23": 1122,
    "comment": 1123,
    "figure": 1124,
    "Here": 1125,
    "Democrats": 1126,
    "pressure": 1127,
    "cover": 1128,
    "app": 1129,
    "search": 1130,
    "loss": 1131,
    "son": 1132,
    "Minister": 1133,
    "maybe": 1134,
    "failed": 1135,
    "he's": 1136,
    "compared": 1137,
    "beginning": 1138,
    "Because": 1139,
    "match": 1140,
    "Act": 1141,
    "gun": 1142,
    "moving": 1143,
    "stage": 1144,
    "club": 1145,
    "conditions": 1146,
    "reasons": 1147,
    "Advertisement": 1148,
    "property": 1149,
    "reach": 1150,
    "difference": 1151,
    "wife": 1152,
    "road": 1153,
    "coach": 1154,
    "remember": 1155,
    "myself": 1156,
    "date": 1157,
    "happy": 1158,
    "modern": 1159,
    "shown": 1160,
    "officer": 1161,
    "eight": 1162,
    "review": 1163,
    "powerful": 1164,
    "student": 1165,
    "dead": 1166,
    "largest": 1167,
    "letter": 1168,
    "characters": 1169,
    "nature": 1170,
    "eventually": 1171,
    "spending": 1172,
    "schools": 1173,
    "gas": 1174,
    "forced": 1175,
    "presidential": 1176,
    "necessary": 1177,
    "During": 1178,
    "center": 1179,
    "won\u2019t": 1180,
    "nuclear": 1181,
    "standard": 1182,
    "device": 1183,
    "executive": 1184,
    "football": 1185,
    "followed": 1186,
    "analysis": 1187,
    "conference": 1188,
    "religious": 1189,
    "limited": 1190,
    "visit": 1191,
    "books": 1192,
    "century": 1193,
    "allows": 1194,
    "attempt": 1195,
    "agency": 1196,
    "protect": 1197,
    "gives": 1198,
    "French": 1199,
    "track": 1200,
    "title": 1201,
    "B": 1202,
    "user": 1203,
    "easily": 1204,
    "appear": 1205,
    "appeared": 1206,
    "families": 1207,
    "poor": 1208,
    "treatment": 1209,
    "subject": 1210,
    "International": 1211,
    "eyes": 1212,
    "store": 1213,
    "environment": 1214,
    "college": 1215,
    "actions": 1216,
    "Image": 1217,
    "organization": 1218,
    "signed": 1219,
    "ideas": 1220,
    "art": 1221,
    "physical": 1222,
    "yourself": 1223,
    "budget": 1224,
    "card": 1225,
    "threat": 1226,
    "candidate": 1227,
    "drive": 1228,
    "George": 1229,
    "uses": 1230,
    "feature": 1231,
    "ball": 1232,
    "computer": 1233,
    "developed": 1234,
    "senior": 1235,
    "Park": 1236,
    "target": 1237,
    "noted": 1238,
    "German": 1239,
    "overall": 1240,
    "i": 1241,
    "deep": 1242,
    "continues": 1243,
    "English": 1244,
    "Like": 1245,
    "speed": 1246,
    "Also": 1247,
    "begin": 1248,
    "weapons": 1249,
    "benefits": 1250,
    "crisis": 1251,
    "Another": 1252,
    "income": 1253,
    "related": 1254,
    "rates": 1255,
    "projects": 1256,
    "politics": 1257,
    "previously": 1258,
    "clearly": 1259,
    "seemed": 1260,
    "larger": 1261,
    "challenge": 1262,
    "successful": 1263,
    "intelligence": 1264,
    "General": 1265,
    "middle": 1266,
    "individuals": 1267,
    "safe": 1268,
    "charge": 1269,
    "option": 1270,
    "capital": 1271,
    "crime": 1272,
    "primary": 1273,
    "isn't": 1274,
    "contract": 1275,
    "Syria": 1276,
    "decades": 1277,
    "positive": 1278,
    "kept": 1279,
    "reached": 1280,
    "27": 1281,
    "round": 1282,
    "greater": 1283,
    "there's": 1284,
    "$1": 1285,
    "avoid": 1286,
    "28": 1287,
    "favorite": 1288,
    "programs": 1289,
    "26": 1290,
    "red": 1291,
    "lines": 1292,
    "note": 1293,
    "fully": 1294,
    "Black": 1295,
    "brain": 1296,
    "resources": 1297,
    "goals": 1298,
    "places": 1299,
    "500": 1300,
    "save": 1301,
    "rise": 1302,
    "\u2022": 1303,
    "caused": 1304,
    "claimed": 1305,
    "fighting": 1306,
    "customers": 1307,
    "Bill": 1308,
    "studies": 1309,
    "Do": 1310,
    "knows": 1311,
    "shooting": 1312,
    "calling": 1313,
    "sources": 1314,
    "Internet": 1315,
    "Two": 1316,
    "ended": 1317,
    "activity": 1318,
    "fear": 1319,
    "rule": 1320,
    "speak": 1321,
    "unique": 1322,
    "Union": 1323,
    "Apple": 1324,
    "league": 1325,
    "options": 1326,
    "credit": 1327,
    "material": 1328,
    "cities": 1329,
    "status": 1330,
    "spend": 1331,
    "highly": 1332,
    "manager": 1333,
    "\u201cIt": 1334,
    "send": 1335,
    "adding": 1336,
    "contact": 1337,
    "prices": 1338,
    "Well": 1339,
    "Your": 1340,
    "sales": 1341,
    "policies": 1342,
    "I've": 1343,
    "happens": 1344,
    "Other": 1345,
    "basic": 1346,
    "creating": 1347,
    "perfect": 1348,
    "researchers": 1349,
    "funding": 1350,
    "feet": 1351,
    "concerns": 1352,
    "incident": 1353,
    "raised": 1354,
    "Read": 1355,
    "leaving": 1356,
    "battle": 1357,
    "seeing": 1358,
    "traditional": 1359,
    "cent": 1360,
    "knowledge": 1361,
    "posted": 1362,
    "charges": 1363,
    "offered": 1364,
    "screen": 1365,
    "Hillary": 1366,
    "authorities": 1367,
    "central": 1368,
    "launch": 1369,
    "Iraq": 1370,
    "Day": 1371,
    "ensure": 1372,
    "employees": 1373,
    "Once": 1374,
    "Instead": 1375,
    "Germany": 1376,
    "nice": 1377,
    "female": 1378,
    "agreement": 1379,
    "Council": 1380,
    "meant": 1381,
    "voice": 1382,
    "sold": 1383,
    "School": 1384,
    "revealed": 1385,
    "believed": 1386,
    "direct": 1387,
    "complex": 1388,
    "door": 1389,
    "require": 1390,
    "People": 1391,
    "blood": 1392,
    "mostly": 1393,
    "patients": 1394,
    "learned": 1395,
    "fast": 1396,
    "regular": 1397,
    "actual": 1398,
    "massive": 1399,
    "records": 1400,
    "Florida": 1401,
    "choose": 1402,
    "improve": 1403,
    "demand": 1404,
    "text": 1405,
    "Australia": 1406,
    "whom": 1407,
    "values": 1408,
    "provides": 1409,
    "asking": 1410,
    "application": 1411,
    "Yes": 1412,
    "arrested": 1413,
    "criminal": 1414,
    "table": 1415,
    "strategy": 1416,
    "cars": 1417,
    "Mike": 1418,
    "Smith": 1419,
    "block": 1420,
    "devices": 1421,
    "2007": 1422,
    "picture": 1423,
    "whatever": 1424,
    "EU": 1425,
    "Or": 1426,
    "e": 1427,
    "showing": 1428,
    "box": 1429,
    "names": 1430,
    "fine": 1431,
    "feeling": 1432,
    "prevent": 1433,
    "influence": 1434,
    "we're": 1435,
    "lose": 1436,
    "confirmed": 1437,
    "produced": 1438,
    "critical": 1439,
    "runs": 1440,
    "extra": 1441,
    "truth": 1442,
    "style": 1443,
    "mass": 1444,
    "England": 1445,
    "operations": 1446,
    "That's": 1447,
    "parties": 1448,
    "Justice": 1449,
    "residents": 1450,
    "produce": 1451,
    "Mark": 1452,
    "Red": 1453,
    "images": 1454,
    "Security": 1455,
    "Trump\u2019s": 1456,
    "interested": 1457,
    "citizens": 1458,
    "travel": 1459,
    "independent": 1460,
    "they're": 1461,
    "prison": 1462,
    "benefit": 1463,
    "Those": 1464,
    "nation": 1465,
    "weekend": 1466,
    "29": 1467,
    "offers": 1468,
    "responsible": 1469,
    "effective": 1470,
    "minister": 1471,
    "agreed": 1472,
    "opening": 1473,
    "Chicago": 1474,
    "wait": 1475,
    "generally": 1476,
    "King": 1477,
    "learning": 1478,
    "proposed": 1479,
    "opposition": 1480,
    "M": 1481,
    "millions": 1482,
    "normal": 1483,
    "Committee": 1484,
    "explained": 1485,
    "push": 1486,
    "daily": 1487,
    "section": 1488,
    "basis": 1489,
    "dollars": 1490,
    "memory": 1491,
    "digital": 1492,
    "born": 1493,
    "worse": 1494,
    "solution": 1495,
    "becomes": 1496,
    "civil": 1497,
    "request": 1498,
    "join": 1499,
    "author": 1500,
    "Windows": 1501,
    "investment": 1502,
    "Chris": 1503,
    "associated": 1504,
    "platform": 1505,
    "\u201cIt\u2019s": 1506,
    "agree": 1507,
    "opened": 1508,
    "television": 1509,
    "freedom": 1510,
    "hour": 1511,
    "marriage": 1512,
    "onto": 1513,
    "trial": 1514,
    "hundreds": 1515,
    "types": 1516,
    "wasn't": 1517,
    "Islamic": 1518,
    "sell": 1519,
    "fit": 1520,
    "Both": 1521,
    "Western": 1522,
    "theory": 1523,
    "//www": 1524,
    "Despite": 1525,
    "60": 1526,
    "becoming": 1527,
    "served": 1528,
    "understanding": 1529,
    ">": 1530,
    "France": 1531,
    "border": 1532,
    "accused": 1533,
    "vs": 1534,
    "easier": 1535,
    "Post": 1536,
    "kill": 1537,
    "Christian": 1538,
    "legislation": 1539,
    "Office": 1540,
    "wide": 1541,
    "Canadian": 1542,
    "(or": 1543,
    "illegal": 1544,
    "reduce": 1545,
    "respect": 1546,
    "serve": 1547,
    "Please": 1548,
    "\"It": 1549,
    "extremely": 1550,
    "street": 1551,
    "star": 1552,
    "opinion": 1553,
    "thus": 1554,
    "Robert": 1555,
    "Iran": 1556,
    "method": 1557,
    "returned": 1558,
    "debt": 1559,
    "shared": 1560,
    "behavior": 1561,
    "Japan": 1562,
    "bank": 1563,
    "color": 1564,
    "song": 1565,
    "Health": 1566,
    "documents": 1567,
    "existing": 1568,
    "carry": 1569,
    "host": 1570,
    "management": 1571,
    "ran": 1572,
    "putting": 1573,
    "winning": 1574,
    "separate": 1575,
    "Johnson": 1576,
    "Their": 1577,
    "(the": 1578,
    "location": 1579,
    "spot": 1580,
    "watching": 1581,
    "scientists": 1582,
    "al": 1583,
    "communities": 1584,
    "grow": 1585,
    "advantage": 1586,
    "hospital": 1587,
    "THE": 1588,
    "mission": 1589,
    "girl": 1590,
    "definitely": 1591,
    "species": 1592,
    "hearing": 1593,
    "marijuana": 1594,
    "active": 1595,
    "camera": 1596,
    "victory": 1597,
    "audience": 1598,
    "launched": 1599,
    "notes": 1600,
    "coverage": 1601,
    "explain": 1602,
    "mobile": 1603,
    "views": 1604,
    "31": 1605,
    "aren\u2019t": 1606,
    "leadership": 1607,
    "highest": 1608,
    "spoke": 1609,
    "Star": 1610,
    "issued": 1611,
    "Yet": 1612,
    "etc": 1613,
    "suggested": 1614,
    "Photo": 1615,
    "episode": 1616,
    "core": 1617,
    "NFL": 1618,
    "stated": 1619,
    "meaning": 1620,
    "develop": 1621,
    "Los": 1622,
    "instance": 1623,
    "weight": 1624,
    "web": 1625,
    "station": 1626,
    "professional": 1627,
    "firm": 1628,
    "supporters": 1629,
    "argument": 1630,
    "dangerous": 1631,
    "drugs": 1632,
    "map": 1633,
    "path": 1634,
    "telling": 1635,
    "competition": 1636,
    "straight": 1637,
    "Muslim": 1638,
    "blog": 1639,
    "discovered": 1640,
    "miles": 1641,
    "sites": 1642,
    "conservative": 1643,
    "Cup": 1644,
    "internet": 1645,
    "structure": 1646,
    "traffic": 1647,
    "driving": 1648,
    "charged": 1649,
    "Press": 1650,
    "victims": 1651,
    "photo": 1652,
    "supported": 1653,
    "smaller": 1654,
    "willing": 1655,
    "machine": 1656,
    "Institute": 1657,
    "Israeli": 1658,
    "nor": 1659,
    "entirely": 1660,
    "See": 1661,
    "older": 1662,
    "finding": 1663,
    "E": 1664,
    "caught": 1665,
    "please": 1666,
    "male": 1667,
    "200": 1668,
    "N": 1669,
    "items": 1670,
    "largely": 1671,
    "requires": 1672,
    "aware": 1673,
    "Sanders": 1674,
    "I\u2019d": 1675,
    "tools": 1676,
    "R": 1677,
    "concerned": 1678,
    "There\u2019s": 1679,
    "measure": 1680,
    "we\u2019ve": 1681,
    "floor": 1682,
    "Bush": 1683,
    "vehicle": 1684,
    "cards": 1685,
    "judge": 1686,
    "eye": 1687,
    "plays": 1688,
    "allowing": 1689,
    "Indian": 1690,
    "raise": 1691,
    "testing": 1692,
    "dark": 1693,
    "believes": 1694,
    "concept": 1695,
    "supposed": 1696,
    "businesses": 1697,
    "truly": 1698,
    "committee": 1699,
    "Her": 1700,
    "\u201cthe": 1701,
    "Earth": 1702,
    "disease": 1703,
    "annual": 1704,
    "decade": 1705,
    "insurance": 1706,
    "et": 1707,
    "activities": 1708,
    "planning": 1709,
    "candidates": 1710,
    "Big": 1711,
    "construction": 1712,
    "secret": 1713,
    "direction": 1714,
    "holding": 1715,
    "link": 1716,
    "II": 1717,
    "\u201cThis": 1718,
    "Today": 1719,
    "Jewish": 1720,
    "album": 1721,
    "ice": 1722,
    "placed": 1723,
    "die": 1724,
    "spokesman": 1725,
    "band": 1726,
    "2006": 1727,
    "drop": 1728,
    "animals": 1729,
    "concern": 1730,
    "suggest": 1731,
    "decisions": 1732,
    "joined": 1733,
    "justice": 1734,
    "bottom": 1735,
    "surface": 1736,
    "tells": 1737,
    "nine": 1738,
    "introduced": 1739,
    "worst": 1740,
    "presence": 1741,
    "initial": 1742,
    "closed": 1743,
    "established": 1744,
    "doubt": 1745,
    "waiting": 1746,
    "fan": 1747,
    "gay": 1748,
    "FBI": 1749,
    "mentioned": 1750,
    "quick": 1751,
    "walk": 1752,
    "draft": 1753,
    "Korea": 1754,
    "abuse": 1755,
    "wouldn\u2019t": 1756,
    "department": 1757,
    "providing": 1758,
    "church": 1759,
    "generation": 1760,
    "heavy": 1761,
    "won't": 1762,
    "purpose": 1763,
    "pain": 1764,
    "enjoy": 1765,
    "missing": 1766,
    "stopped": 1767,
    "enforcement": 1768,
    "negative": 1769,
    "cool": 1770,
    "identified": 1771,
    "interests": 1772,
    "focused": 1773,
    "progress": 1774,
    "Supreme": 1775,
    "display": 1776,
    "removed": 1777,
    "conversation": 1778,
    "arrived": 1779,
    "Green": 1780,
    "spread": 1781,
    "managed": 1782,
    "fair": 1783,
    "scale": 1784,
    "Jones": 1785,
    "accept": 1786,
    "cast": 1787,
    "housing": 1788,
    "models": 1789,
    "Great": 1790,
    "discussion": 1791,
    "obvious": 1792,
    "conflict": 1793,
    "therefore": 1794,
    "https": 1795,
    "Angeles": 1796,
    "keeping": 1797,
    "you\u2019ll": 1798,
    "Association": 1799,
    "Japanese": 1800,
    "net": 1801,
    "trust": 1802,
    "setting": 1803,
    "finished": 1804,
    "measures": 1805,
    "update": 1806,
    "Brown": 1807,
    "relatively": 1808,
    "funds": 1809,
    "feels": 1810,
    "committed": 1811,
    "figures": 1812,
    "ban": 1813,
    "Ryan": 1814,
    "Team": 1815,
    "banks": 1816,
    "fell": 1817,
    "Fox": 1818,
    "operation": 1819,
    "\"It's": 1820,
    "injury": 1821,
    "cells": 1822,
    "Research": 1823,
    "unit": 1824,
    "daughter": 1825,
    "connection": 1826,
    "Thomas": 1827,
    "slightly": 1828,
    "Prime": 1829,
    "useful": 1830,
    "steps": 1831,
    "couldn\u2019t": 1832,
    "otherwise": 1833,
    "beat": 1834,
    "Bank": 1835,
    "identity": 1836,
    "homes": 1837,
    "killing": 1838,
    "suggests": 1839,
    "skills": 1840,
    "cash": 1841,
    "Android": 1842,
    "collection": 1843,
    "exchange": 1844,
    "GOP": 1845,
    "Game": 1846,
    "increasing": 1847,
    "cancer": 1848,
    "P": 1849,
    "prior": 1850,
    "condition": 1851,
    "Scott": 1852,
    "exist": 1853,
    "elements": 1854,
    "speaking": 1855,
    "talks": 1856,
    "offensive": 1857,
    "bigger": 1858,
    "Africa": 1859,
    "planned": 1860,
    "train": 1861,
    "files": 1862,
    "commercial": 1863,
    "carried": 1864,
    "organizations": 1865,
    "Microsoft": 1866,
    "amazing": 1867,
    "Over": 1868,
    "happening": 1869,
    "Tom": 1870,
    "35": 1871,
    "thanks": 1872,
    "gold": 1873,
    "College": 1874,
    "decide": 1875,
    "supply": 1876,
    "Syrian": 1877,
    "helping": 1878,
    "mental": 1879,
    "gain": 1880,
    "notice": 1881,
    "crowd": 1882,
    "Martin": 1883,
    "trip": 1884,
    "immigration": 1885,
    "variety": 1886,
    "bar": 1887,
    "girls": 1888,
    "starts": 1889,
    "failure": 1890,
    "photos": 1891,
    "standing": 1892,
    "Government": 1893,
    "High": 1894,
    "CEO": 1895,
    "seconds": 1896,
    "sports": 1897,
    "wall": 1898,
    "owner": 1899,
    "taxes": 1900,
    "filed": 1901,
    "W": 1902,
    "operating": 1903,
    "L": 1904,
    "Mexico": 1905,
    "green": 1906,
    "plant": 1907,
    "ten": 1908,
    "increasingly": 1909,
    "turns": 1910,
    "peace": 1911,
    "dropped": 1912,
    "Church": 1913,
    "Army": 1914,
    "2005": 1915,
    "possibly": 1916,
    "lived": 1917,
    "standards": 1918,
    "background": 1919,
    "radio": 1920,
    "x": 1921,
    "Secretary": 1922,
    "Peter": 1923,
    "Before": 1924,
    "domestic": 1925,
    "tool": 1926,
    "tests": 1927,
    "cuts": 1928,
    "false": 1929,
    "Central": 1930,
    "changing": 1931,
    "degree": 1932,
    "hot": 1933,
    "markets": 1934,
    "45": 1935,
    "2018": 1936,
    "tough": 1937,
    "Time": 1938,
    "Get": 1939,
    "apparently": 1940,
    "losing": 1941,
    "balance": 1942,
    "accounts": 1943,
    "ultimately": 1944,
    "protection": 1945,
    "professor": 1946,
    "clean": 1947,
    "alleged": 1948,
    "fellow": 1949,
    "murder": 1950,
    "context": 1951,
    "absolutely": 1952,
    "impossible": 1953,
    "paying": 1954,
    "developing": 1955,
    "sides": 1956,
    "beer": 1957,
    "sounds": 1958,
    "army": 1959,
    "Richard": 1960,
    "closer": 1961,
    "apply": 1962,
    "object": 1963,
    "regarding": 1964,
    "camp": 1965,
    "healthy": 1966,
    "possibility": 1967,
    "Air": 1968,
    "developers": 1969,
    "owners": 1970,
    "task": 1971,
    "score": 1972,
    "draw": 1973,
    "agencies": 1974,
    "Who": 1975,
    "units": 1976,
    "humans": 1977,
    "seeking": 1978,
    "none": 1979,
    "sitting": 1980,
    "votes": 1981,
    "strength": 1982,
    "Bitcoin": 1983,
    "applications": 1984,
    "imagine": 1985,
    "driver": 1986,
    "Joe": 1987,
    "twice": 1988,
    "defensive": 1989,
    "Group": 1990,
    "Service": 1991,
    "Steve": 1992,
    "covered": 1993,
    "wish": 1994,
    "unless": 1995,
    "expensive": 1996,
    "alternative": 1997,
    "authority": 1998,
    "Each": 1999,
    "PM": 2000,
    "partner": 2001,
    "beautiful": 2002,
    "Commission": 2003,
    "famous": 2004,
    "I\u2019ll": 2005,
    "experts": 2006,
    "Bay": 2007,
    "cell": 2008,
    "presented": 2009,
    "slow": 2010,
    "capacity": 2011,
    "Federal": 2012,
    "scientific": 2013,
    "soldiers": 2014,
    "\u201cIf": 2015,
    "Public": 2016,
    "corporate": 2017,
    "ship": 2018,
    "Media": 2019,
    "religion": 2020,
    "window": 2021,
    "Will": 2022,
    "district": 2023,
    "fourth": 2024,
    "flight": 2025,
    "assault": 2026,
    "He\u2019s": 2027,
    "estimated": 2028,
    "elections": 2029,
    "boy": 2030,
    "forms": 2031,
    "brand": 2032,
    "yards": 2033,
    "responsibility": 2034,
    "arms": 2035,
    "helps": 2036,
    "District": 2037,
    "=>": 2038,
    "Britain": 2039,
    "stock": 2040,
    "occurred": 2041,
    "Sen": 2042,
    "surprise": 2043,
    "familiar": 2044,
    "determine": 2045,
    "located": 2046,
    "fuel": 2047,
    "Ms": 2048,
    "fired": 2049,
    "Foundation": 2050,
    "Only": 2051,
    "husband": 2052,
    "Still": 2053,
    "gender": 2054,
    "vehicles": 2055,
    "quarter": 2056,
    "intended": 2057,
    "bringing": 2058,
    "limit": 2059,
    "potentially": 2060,
    "broken": 2061,
    "pieces": 2062,
    "specifically": 2063,
    "prove": 2064,
    "discuss": 2065,
    "Australian": 2066,
    "voted": 2067,
    "About": 2068,
    "\"This": 2069,
    "blue": 2070,
    "solar": 2071,
    "protest": 2072,
    "double": 2073,
    "plenty": 2074,
    "server": 2075,
    "eat": 2076,
    "streets": 2077,
    "Wall": 2078,
    "troops": 2079,
    "internal": 2080,
    "sea": 2081,
    "enter": 2082,
    "offering": 2083,
    "reform": 2084,
    "99": 2085,
    "error": 2086,
    "ruling": 2087,
    "expressed": 2088,
    "faster": 2089,
    "hair": 2090,
    "selling": 2091,
    "rich": 2092,
    "governments": 2093,
    "what\u2019s": 2094,
    "Though": 2095,
    "strike": 2096,
    "hate": 2097,
    "faith": 2098,
    "conducted": 2099,
    "remained": 2100,
    "elected": 2101,
    "mention": 2102,
    "Carolina": 2103,
    "refused": 2104,
    "factors": 2105,
    "equipment": 2106,
    "Meanwhile": 2107,
    "Amazon": 2108,
    "Boston": 2109,
    "32": 2110,
    "originally": 2111,
    "dog": 2112,
    "proposal": 2113,
    "brother": 2114,
    "Francisco": 2115,
    "Toronto": 2116,
    "respond": 2117,
    "T": 2118,
    "Are": 2119,
    "seasons": 2120,
    "writer": 2121,
    "sit": 2122,
    "infrastructure": 2123,
    "cultural": 2124,
    "remove": 2125,
    "methods": 2126,
    "environmental": 2127,
    "engine": 2128,
    "you\u2019ve": 2129,
    "challenges": 2130,
    "g": 2131,
    "signs": 2132,
    "tend": 2133,
    "facing": 2134,
    "animal": 2135,
    "greatest": 2136,
    "bought": 2137,
    "era": 2138,
    "Virginia": 2139,
    "prepared": 2140,
    "except": 2141,
    "significantly": 2142,
    "Every": 2143,
    "grew": 2144,
    "poll": 2145,
    "percentage": 2146,
    "sector": 2147,
    "positions": 2148,
    "vision": 2149,
    "determined": 2150,
    "guess": 2151,
    "Middle": 2152,
    "Maybe": 2153,
    "affected": 2154,
    "finish": 2155,
    "voting": 2156,
    "pointed": 2157,
    "reduced": 2158,
    "attorney": 2159,
    "films": 2160,
    "remaining": 2161,
    "rare": 2162,
    "argued": 2163,
    "correct": 2164,
    "indeed": 2165,
    "Follow": 2166,
    "obviously": 2167,
    "appearance": 2168,
    "Hall": 2169,
    "broke": 2170,
    "supporting": 2171,
    "experienced": 2172,
    "survey": 2173,
    "labor": 2174,
    "politicians": 2175,
    "considering": 2176,
    "herself": 2177,
    "wearing": 2178,
    "shape": 2179,
    "sale": 2180,
    "purchase": 2181,
    "identify": 2182,
    "turning": 2183,
    "recorded": 2184,
    "videos": 2185,
    "USA": 2186,
    "document": 2187,
    "leads": 2188,
    "north": 2189,
    "maintain": 2190,
    "heat": 2191,
    "prime": 2192,
    "2004": 2193,
    "command": 2194,
    "basically": 2195,
    "aid": 2196,
    "seek": 2197,
    "Lee": 2198,
    "represent": 2199,
    "touch": 2200,
    "long-term": 2201,
    "pulled": 2202,
    "opportunities": 2203,
    "treated": 2204,
    "stars": 2205,
    "differences": 2206,
    "completed": 2207,
    "birth": 2208,
    "revenue": 2209,
    "mode": 2210,
    "seriously": 2211,
    "lots": 2212,
    "combined": 2213,
    "hopes": 2214,
    "pull": 2215,
    "Force": 2216,
    "typically": 2217,
    "shift": 2218,
    "park": 2219,
    "afternoon": 2220,
    "secure": 2221,
    "pair": 2222,
    "count": 2223,
    "package": 2224,
    "talked": 2225,
    "opposed": 2226,
    "ends": 2227,
    "H": 2228,
    "passing": 2229,
    "excited": 2230,
    "(which": 2231,
    "struggle": 2232,
    "Daily": 2233,
    "Paris": 2234,
    "Its": 2235,
    "attempts": 2236,
    "apps": 2237,
    "university": 2238,
    "emergency": 2239,
    "solid": 2240,
    "handle": 2241,
    "evening": 2242,
    "aircraft": 2243,
    "X": 2244,
    "victim": 2245,
    "cold": 2246,
    "throw": 2247,
    "Super": 2248,
    "contains": 2249,
    "2000": 2250,
    "fund": 2251,
    "approved": 2252,
    "responded": 2253,
    "writes": 2254,
    "denied": 2255,
    "achieve": 2256,
    "union": 2257,
    "minimum": 2258,
    "K": 2259,
    "yes": 2260,
    "privacy": 2261,
    "African": 2262,
    "minute": 2263,
    "Under": 2264,
    "widely": 2265,
    "reference": 2266,
    "Hill": 2267,
    "stands": 2268,
    "reporters": 2269,
    "appeal": 2270,
    "capable": 2271,
    "vast": 2272,
    "distance": 2273,
    "reportedly": 2274,
    "regime": 2275,
    "agent": 2276,
    "plants": 2277,
    "bodies": 2278,
    "unable": 2279,
    "consumers": 2280,
    "baby": 2281,
    "skin": 2282,
    "factor": 2283,
    "pages": 2284,
    "matters": 2285,
    "powers": 2286,
    "numerous": 2287,
    "$2": 2288,
    "//": 2289,
    "institutions": 2290,
    "declared": 2291,
    "Williams": 2292,
    "sets": 2293,
    "hurt": 2294,
    "Images": 2295,
    "perform": 2296,
    "\u201cYou": 2297,
    "seat": 2298,
    "trouble": 2299,
    "ongoing": 2300,
    "suffered": 2301,
    "faces": 2302,
    "ordered": 2303,
    "wind": 2304,
    "caption": 2305,
    "explains": 2306,
    "plus": 2307,
    "Science": 2308,
    "planet": 2309,
    "Second": 2310,
    "experiences": 2311,
    "injured": 2312,
    "300": 2313,
    "affect": 2314,
    "equal": 2315,
    "fresh": 2316,
    "William": 2317,
    "picked": 2318,
    "advice": 2319,
    "perspective": 2320,
    "Best": 2321,
    "declined": 2322,
    "loved": 2323,
    "crimes": 2324,
    "movies": 2325,
    "married": 2326,
    "reporting": 2327,
    "corner": 2328,
    "Watch": 2329,
    "suspect": 2330,
    "favor": 2331,
    "Chief": 2332,
    "la": 2333,
    "combat": 2334,
    "arrest": 2335,
    "worry": 2336,
    "Director": 2337,
    "enemy": 2338,
    "leaves": 2339,
    "Afghanistan": 2340,
    "delivered": 2341,
    "giant": 2342,
    "sleep": 2343,
    "messages": 2344,
    "findings": 2345,
    "violent": 2346,
    "Andrew": 2347,
    "rock": 2348,
    "armed": 2349,
    "smart": 2350,
    "zone": 2351,
    "appropriate": 2352,
    "haven\u2019t": 2353,
    "technical": 2354,
    "confidence": 2355,
    "route": 2356,
    "realize": 2357,
    "shall": 2358,
    "statements": 2359,
    "updates": 2360,
    "crew": 2361,
    "\"the": 2362,
    "Note": 2363,
    "south": 2364,
    "argue": 2365,
    "connected": 2366,
    "newspaper": 2367,
    "filled": 2368,
    "effectively": 2369,
    "thoughts": 2370,
    "Ohio": 2371,
    "carbon": 2372,
    "walking": 2373,
    "buildings": 2374,
    "ourselves": 2375,
    "Jim": 2376,
    "Muslims": 2377,
    "pictures": 2378,
    "spring": 2379,
    "Matt": 2380,
    "80": 2381,
    "Can": 2382,
    "publicly": 2383,
    "emails": 2384,
    "F": 2385,
    "activists": 2386,
    "catch": 2387,
    "causes": 2388,
    "replace": 2389,
    "relations": 2390,
    "injuries": 2391,
    "practices": 2392,
    "Barack": 2393,
    "agents": 2394,
    "mark": 2395,
    "initially": 2396,
    "panel": 2397,
    "missed": 2398,
    "terrorist": 2399,
    "thinks": 2400,
    "allegations": 2401,
    "talent": 2402,
    "Man": 2403,
    "Free": 2404,
    "tour": 2405,
    "essentially": 2406,
    "exercise": 2407,
    "we\u2019ll": 2408,
    "Christmas": 2409,
    "objects": 2410,
    "length": 2411,
    "examples": 2412,
    "edge": 2413,
    "warned": 2414,
    "lawyer": 2415,
    "accepted": 2416,
    "criticism": 2417,
    "scheduled": 2418,
    "desire": 2419,
    "Perhaps": 2420,
    "necessarily": 2421,
    "session": 2422,
    "#": 2423,
    "extreme": 2424,
    "faced": 2425,
    "nearby": 2426,
    "90": 2427,
    "advanced": 2428,
    "listed": 2429,
    "neither": 2430,
    "linked": 2431,
    "Law": 2432,
    "2001": 2433,
    "performed": 2434,
    "weapon": 2435,
    "increases": 2436,
    "transfer": 2437,
    "moral": 2438,
    "weather": 2439,
    "copy": 2440,
    "Michigan": 2441,
    "represents": 2442,
    "novel": 2443,
    "creation": 2444,
    "guns": 2445,
    "Up": 2446,
    "guard": 2447,
    "copyright": 2448,
    "announcement": 2449,
    "reaction": 2450,
    "BBC": 2451,
    "2003": 2452,
    "Labour": 2453,
    "follows": 2454,
    "Island": 2455,
    "offense": 2456,
    "improved": 2457,
    "fix": 2458,
    "adds": 2459,
    "combination": 2460,
    "surprised": 2461,
    "Saudi": 2462,
    "Social": 2463,
    "begins": 2464,
    "detail": 2465,
    "applied": 2466,
    "stood": 2467,
    "bus": 2468,
    "totally": 2469,
    "distribution": 2470,
    "materials": 2471,
    "guilty": 2472,
    "Human": 2473,
    "Road": 2474,
    "moves": 2475,
    "expansion": 2476,
    "pushed": 2477,
    "wonder": 2478,
    "conduct": 2479,
    "brings": 2480,
    "facts": 2481,
    "secretary": 2482,
    "entered": 2483,
    "drivers": 2484,
    "historical": 2485,
    "Project": 2486,
    "rising": 2487,
    "Back": 2488,
    "shut": 2489,
    "discussed": 2490,
    "33": 2491,
    "roughly": 2492,
    "contrast": 2493,
    "resolution": 2494,
    "threats": 2495,
    "70": 2496,
    "\"If": 2497,
    "creative": 2498,
    "consequences": 2499,
    "storage": 2500,
    "consistent": 2501,
    "wouldn't": 2502,
    "nations": 2503,
    "existence": 2504,
    "admitted": 2505,
    "receiving": 2506,
    "younger": 2507,
    "iPhone": 2508,
    "deliver": 2509,
    "fairly": 2510,
    "articles": 2511,
    "scored": 2512,
    "listen": 2513,
    "unlikely": 2514,
    "River": 2515,
    "readers": 2516,
    "Right": 2517,
    "lawsuit": 2518,
    "couldn't": 2519,
    "twitter": 2520,
    "Next": 2521,
    "replaced": 2522,
    "Korean": 2523,
    "shots": 2524,
    "pattern": 2525,
    "networks": 2526,
    "Ben": 2527,
    "apart": 2528,
    "anywhere": 2529,
    "sought": 2530,
    "importance": 2531,
    "fish": 2532,
    "stores": 2533,
    "links": 2534,
    "classes": 2535,
    "plane": 2536,
    "youth": 2537,
    "Life": 2538,
    "advance": 2539,
    "Jews": 2540,
    "colleagues": 2541,
    "buying": 2542,
    "warning": 2543,
    "G": 2544,
    "allegedly": 2545,
    "temperature": 2546,
    "Journal": 2547,
    "Three": 2548,
    "Rights": 2549,
    "somewhat": 2550,
    "regulations": 2551,
    "Thank": 2552,
    "deaths": 2553,
    "songs": 2554,
    "editor": 2555,
    "Turkey": 2556,
    "targets": 2557,
    "Pakistan": 2558,
    "breaking": 2559,
    "proper": 2560,
    "protests": 2561,
    "heavily": 2562,
    "we've": 2563,
    "Charles": 2564,
    "investors": 2565,
    "Kevin": 2566,
    "library": 2567,
    "arm": 2568,
    "functions": 2569,
